----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhCN" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [181198] = {
        name = "尊可汗萨雷丝特",
    },
    [183543] = {
        name = "过目不忘的诺莉柯",
    },
    [183912] = {
        name = "哈琳·啾讽",
    },
    [183997] = {
        name = "豺狼人“君主”",
    },
    [184166] = {
        name = "托诺",
    },
    [184449] = {
        name = "嘉里克船长",
    },
    [184452] = {
        name = "督军布雷卡·恐斧",
    },
    [184591] = {
        name = "瑟佳丽雅",
    },
    [184786] = {
        name = "鳞长欣戴赛什",
    },
    [184793] = {
        name = "娜蕾迪亚·流光",
    },
    [185563] = {
        name = "扎哈纳",
    },
    [185599] = {
        name = "睿智的玛苏德",
    },
    [185627] = {
        name = "因苟特",
    },
    [185778] = {
        name = "莉莱尔·晨绽",
    },
    [185878] = {
        name = "陶拉萨大使",
    },
    [185894] = {
        name = "萨贝里安",
    },
    [186157] = {
        name = "路力克",
    },
    [186186] = {
        name = "哈努",
    },
    [186280] = {
        name = "卡雷苟斯",
    },
    [186303] = {
        name = "赛琳娜·脆叶",
    },
    [186410] = {
        name = "生态学者伊斯卡",
    },
    [186428] = {
        name = "生态学者萨鲁",
    },
    [186446] = {
        name = "长老纳帕",
    },
    [186480] = {
        name = "布莉娜",
    },
    [186503] = {
        name = "格拉库斯",
    },
    [186568] = {
        name = "布卡拉吉克",
    },
    [186650] = {
        name = "蹄铁匠罗莎",
    },
    [186653] = {
        name = "学徒艾赫莉",
    },
    [186755] = {
        name = "提诺科斯·射日者",
    },
    [186795] = {
        name = "管理者瑟利斯特拉",
    },
    [186869] = {
        name = "娜蕾迪亚·流光",
    },
    [186931] = {
        name = "诺兹多姆",
    },
    [187115] = {
        name = "阿莱克丝塔萨，生命的缚誓者",
    },
    [187257] = {
        name = "阿斯特·观云",
    },
    [187300] = {
        name = "格里尔姆佩奇",
    },
    [187301] = {
        name = "加尔兹",
    },
    [187463] = {
        name = "得特莱·霍恩斯沃德",
    },
    [187495] = {
        name = "拉希奥",
    },
    [187669] = {
        name = "诺兹多姆",
    },
    [187674] = {
        name = "尼娄",
    },
    [187676] = {
        name = "卡雷苟斯",
    },
    [187678] = {
        name = "阿莱克丝塔萨，生命的缚誓者",
    },
    [187705] = {
        name = "编目员乌尔菲德",
    },
    [187796] = {
        name = "新兵基迪莱格",
    },
    [187873] = {
        name = "卡雷苟斯",
    },
    [188144] = {
        name = "拉南·科伦",
    },
    [188181] = {
        name = "麦琳瑟拉",
    },
    [188225] = {
        name = "新兵佐理格",
    },
    [188297] = {
        name = "看护者文特拉兹",
    },
    [188735] = {
        name = "元素师泰阳",
    },
    [188868] = {
        name = "古尔戈索克",
    },
    [189174] = {
        name = "指挥官萨德祖斯",
    },
    [189198] = {
        name = "学徒斯克朗皮",
    },
    [189208] = {
        name = "管理者维纳苟斯",
    },
    [189401] = {
        name = "索诺瓦·雪山",
    },
    [189479] = {
        name = "卢米亚斯塔萨",
    },
    [189533] = {
        name = "考妮姑妈",
    },
    [189602] = {
        name = "托蒂·晶须",
    },
    [189603] = {
        name = "鳞长阿苏拉泰",
    },
    [189842] = {
        name = "德莱恩队长",
    },
    [189963] = {
        name = "老灰牙",
    },
    [190000] = {
        name = "卡雷苟斯",
    },
    [190014] = {
        name = "新兵拉蒂亚",
    },
    [190024] = {
        name = "哨兵欧勒克",
    },
    [190025] = {
        name = "斥候瓦图",
    },
    [190089] = {
        name = "传送师艾瑞琳",
    },
    [190164] = {
        name = "长老纳祖翁",
    },
    [190192] = {
        name = "轻风贤者达瓦",
    },
    [190315] = {
        name = "薇拉·强链",
    },
    [190527] = {
        name = "祖提吉",
    },
    [190672] = {
        name = "莫杜伦·六趾",
    },
    [190691] = {
        name = "莫迪干·铁腭",
    },
    [190884] = {
        name = "布拉诺尔·宽服",
    },
    [190892] = {
        name = "佐恩沃基",
    },
    [191025] = {
        name = "生命呼唤者扎德拉克",
    },
    [191283] = {
        name = "珊索克可汗",
    },
    [191715] = {
        name = "托提克",
    },
    [191753] = {
        name = "守路者阿尔威",
    },
    [191924] = {
        name = "猎人纳尔曼",
    },
    [192498] = {
        name = "海菲斯塔",
    },
    [192522] = {
        name = "莎伦德拉",
    },
    [192543] = {
        name = "档案员阿雷尼尔",
    },
    [192621] = {
        name = "治疗者赛尔贝克",
    },
    [192825] = {
        name = "卡里斯托·温德索尔",
    },
    [192830] = {
        name = "斯泰丽雅·暮林",
    },
    [193006] = {
        name = "穆里克",
    },
    [193015] = {
        name = "乌纳托斯",
    },
    [193304] = {
        name = "鲁克罗斯兹克",
    },
    [193363] = {
        name = "森德拉克斯",
    },
    [193377] = {
        name = "阿莱克丝塔萨，生命的缚誓者",
    },
    [193500] = {
        name = "艾雅丽",
    },
    [193538] = {
        name = "查莱兹",
    },
    [193838] = {
        name = "潜行者维西",
    },
    [193955] = {
        name = "莉莉斯塔萨",
    },
    [194076] = {
        name = "维利提斯塔兹",
    },
    [194415] = {
        name = "劳弗罗斯",
    },
    [194801] = {
        name = "科加尔·护焰",
    },
    [194904] = {
        name = "雨触者木库尔",
    },
    [196066] = {
        name = "格雷基克·圆指",
    },
    [196254] = {
        name = "卡蒂加特",
    },
    [196499] = {
        name = "瑟拉扎尔",
    },
    [196812] = {
        name = "老灰牙",
    },
    [196827] = {
        name = "螃蟹照看者卡德伊尔萨",
    },
    [196841] = {
        name = "纳鲁姬",
    },
    [197533] = {
        name = "守路者洛琳",
    },
    [197670] = {
        name = "温泉礼宾部",
    },
    [197986] = {
        name = "温泉推广员",
    },
    [198386] = {
        name = "侦察地图",
    },
})
]])()
