----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [181198] = {
        name = "大可汗瑪托拉‧薩列斯",
    },
    [183543] = {
        name = "全憶者諾麗可",
    },
    [183912] = {
        name = "哈爾琳‧啾諷",
    },
    [183997] = {
        name = "豺狼人大王",
    },
    [184166] = {
        name = "托諾",
    },
    [184449] = {
        name = "蓋瑞克船長",
    },
    [184452] = {
        name = "督軍布瑞卡‧嚴斧",
    },
    [184591] = {
        name = "賽佳莉亞",
    },
    [184786] = {
        name = "龍隊指揮官辛德瑞翠絲",
    },
    [184793] = {
        name = "娜蕾迪亞‧河光",
    },
    [185563] = {
        name = "吉哈納",
    },
    [185599] = {
        name = "『智者』瑪蘇德",
    },
    [185627] = {
        name = "錠塊",
    },
    [185778] = {
        name = "麗萊兒‧晨爆",
    },
    [185878] = {
        name = "陶拉莎大使",
    },
    [185894] = {
        name = "賽柏利安",
    },
    [186157] = {
        name = "盧里克",
    },
    [186186] = {
        name = "哈努",
    },
    [186280] = {
        name = "卡雷苟斯",
    },
    [186303] = {
        name = "瑟琳娜‧脆葉",
    },
    [186410] = {
        name = "生態學家伊斯卡",
    },
    [186428] = {
        name = "生態學家薩魯",
    },
    [186446] = {
        name = "納帕長者",
    },
    [186480] = {
        name = "布蕾娜",
    },
    [186503] = {
        name = "葛瑞克斯",
    },
    [186568] = {
        name = "布加拉基",
    },
    [186650] = {
        name = "蹄鐵匠羅沙",
    },
    [186653] = {
        name = "學徒艾莉",
    },
    [186755] = {
        name = "提諾柯斯‧日擊",
    },
    [186795] = {
        name = "管理者瑟利思特拉",
    },
    [186869] = {
        name = "娜蕾迪亞‧河光",
    },
    [186931] = {
        name = "諾茲多姆",
    },
    [187115] = {
        name = "『生命守縛者』雅立史卓莎",
    },
    [187257] = {
        name = "阿斯特‧觀雲",
    },
    [187300] = {
        name = "古爾佩奇",
    },
    [187301] = {
        name = "加茲",
    },
    [187463] = {
        name = "戴崔‧宏斯瓦",
    },
    [187495] = {
        name = "怒西昂",
    },
    [187669] = {
        name = "諾茲多姆",
    },
    [187674] = {
        name = "尼洛",
    },
    [187676] = {
        name = "卡雷苟斯",
    },
    [187678] = {
        name = "『生命守縛者』雅立史卓莎",
    },
    [187705] = {
        name = "編目員沃福德",
    },
    [187796] = {
        name = "學徒琦蒂蕾",
    },
    [187873] = {
        name = "卡雷苟斯",
    },
    [188144] = {
        name = "瑞南‧寇倫",
    },
    [188181] = {
        name = "麥琳瑟拉",
    },
    [188225] = {
        name = "學徒左里克",
    },
    [188297] = {
        name = "管理員范菈茲",
    },
    [188735] = {
        name = "元素師泰暘",
    },
    [188868] = {
        name = "葛爾薩克",
    },
    [189174] = {
        name = "指揮官薩德蘇斯",
    },
    [189198] = {
        name = "學徒斯克朗比",
    },
    [189208] = {
        name = "管理者維娜苟斯",
    },
    [189401] = {
        name = "索諾瓦‧雪山",
    },
    [189479] = {
        name = "盧米雅史卓莎",
    },
    [189533] = {
        name = "康妮姑媽",
    },
    [189602] = {
        name = "多蒂‧鬍鬚",
    },
    [189603] = {
        name = "龍隊指揮官埃祖拉瑟",
    },
    [189842] = {
        name = "卓萊恩隊長",
    },
    [189963] = {
        name = "老厲牙",
    },
    [190000] = {
        name = "卡雷苟斯",
    },
    [190014] = {
        name = "學徒菈迪亞",
    },
    [190024] = {
        name = "哨兵歐雷克",
    },
    [190025] = {
        name = "斥候瓦杜",
    },
    [190089] = {
        name = "傳送師艾莉琳",
    },
    [190164] = {
        name = "長者娜祖恩",
    },
    [190192] = {
        name = "風之賢者達瓦",
    },
    [190315] = {
        name = "維拉‧壯鍊",
    },
    [190527] = {
        name = "祖提奇",
    },
    [190672] = {
        name = "摩度倫‧六趾",
    },
    [190691] = {
        name = "摩迪根‧鐵顎",
    },
    [190884] = {
        name = "布拉諾‧寬華",
    },
    [190892] = {
        name = "仲沃基",
    },
    [191025] = {
        name = "生命召喚者札爪克",
    },
    [191283] = {
        name = "桑索克可汗",
    },
    [191715] = {
        name = "多蒂克",
    },
    [191753] = {
        name = "道路守衛艾薇",
    },
    [191924] = {
        name = "獵人納爾曼",
    },
    [192498] = {
        name = "赫菲思塔",
    },
    [192522] = {
        name = "莎蓮卓",
    },
    [192543] = {
        name = "文獻管理員亞仁尼爾",
    },
    [192621] = {
        name = "治療者瑟別克",
    },
    [192825] = {
        name = "嘉里絲多‧溫莎",
    },
    [192830] = {
        name = "史黛莉亞‧暮林",
    },
    [193006] = {
        name = "慕里克",
    },
    [193015] = {
        name = "烏納托斯",
    },
    [193304] = {
        name = "盧克羅茲",
    },
    [193363] = {
        name = "仙卓克絲",
    },
    [193377] = {
        name = "『生命守縛者』雅立史卓莎",
    },
    [193500] = {
        name = "伊亞莉",
    },
    [193538] = {
        name = "薩瑞斯",
    },
    [193838] = {
        name = "潛匿的維斯",
    },
    [193955] = {
        name = "莉莉史卓莎",
    },
    [194076] = {
        name = "維利提斯塔茲",
    },
    [194415] = {
        name = "勞羅斯",
    },
    [194801] = {
        name = "寇爾加‧焰衛",
    },
    [194904] = {
        name = "慕克‧雨觸",
    },
    [196066] = {
        name = "葛雷茲‧煤指",
    },
    [196254] = {
        name = "卡提加",
    },
    [196499] = {
        name = "瑟拉澤爾",
    },
    [196812] = {
        name = "老厲牙",
    },
    [196827] = {
        name = "護蟹者卡迪爾薩",
    },
    [196841] = {
        name = "娜露琪",
    },
    [197533] = {
        name = "道路守衛羅林",
    },
    [197670] = {
        name = "水療中心看門人",
    },
    [197986] = {
        name = "溫泉水療中心宣傳者",
    },
    [198386] = {
        name = "偵察地圖",
    },
})
]])()
