----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [181198] = {
        name = "카남 마트라 사레스트",
    },
    [183543] = {
        name = "만물의 암기자 노리코",
    },
    [183912] = {
        name = "할린 처프스나이드",
    },
    [183997] = {
        name = "놀 군주",
    },
    [184166] = {
        name = "토노",
    },
    [184449] = {
        name = "대장 개릭",
    },
    [184452] = {
        name = "장군 브레카 그림액스",
    },
    [184591] = {
        name = "세갈리아",
    },
    [184786] = {
        name = "비늘사령관 신드레스레쉬",
    },
    [184793] = {
        name = "날레디아 리버글림",
    },
    [185563] = {
        name = "자이한나",
    },
    [185599] = {
        name = "현자 마수드",
    },
    [185627] = {
        name = "잉곳",
    },
    [185778] = {
        name = "릴리알 던버스트",
    },
    [185878] = {
        name = "대사 타우라자",
    },
    [185894] = {
        name = "사벨리안",
    },
    [186157] = {
        name = "루리크",
    },
    [186186] = {
        name = "하누",
    },
    [186280] = {
        name = "칼렉고스",
    },
    [186303] = {
        name = "셀리나 크런치리브즈",
    },
    [186410] = {
        name = "생태학자 이스카",
    },
    [186428] = {
        name = "생태학자 타루",
    },
    [186446] = {
        name = "장로 나파",
    },
    [186480] = {
        name = "브레나",
    },
    [186503] = {
        name = "그라쿠스",
    },
    [186568] = {
        name = "부카라키크",
    },
    [186650] = {
        name = "제철공 로샤",
    },
    [186653] = {
        name = "수습생 에리",
    },
    [186755] = {
        name = "티르노코스 선스트라이크",
    },
    [186795] = {
        name = "청지기 셀리스트라",
    },
    [186869] = {
        name = "날레디아 리버글림",
    },
    [186931] = {
        name = "노즈도르무",
    },
    [187115] = {
        name = "생명의 어머니 알렉스트라자",
    },
    [187257] = {
        name = "애스터 클라우드게이즈",
    },
    [187300] = {
        name = "그림페크",
    },
    [187301] = {
        name = "가르즈",
    },
    [187463] = {
        name = "디트리 혼스왈드",
    },
    [187495] = {
        name = "래시온",
    },
    [187669] = {
        name = "노즈도르무",
    },
    [187674] = {
        name = "닐로",
    },
    [187676] = {
        name = "칼렉고스",
    },
    [187678] = {
        name = "생명의 어머니 알렉스트라자",
    },
    [187705] = {
        name = "분류학자 울퍼드",
    },
    [187796] = {
        name = "수습생 키티레그",
    },
    [187873] = {
        name = "칼렉고스",
    },
    [188144] = {
        name = "란난 코렌",
    },
    [188181] = {
        name = "메리스라",
    },
    [188225] = {
        name = "수습생 조리그",
    },
    [188297] = {
        name = "관리인 벤트라즈",
    },
    [188735] = {
        name = "정령술사 타이양",
    },
    [188868] = {
        name = "굴그토크",
    },
    [189174] = {
        name = "사령관 타데지우스",
    },
    [189198] = {
        name = "수습생 스크럼피",
    },
    [189208] = {
        name = "관리인 베르나고스",
    },
    [189401] = {
        name = "소노바 스노우덴",
    },
    [189479] = {
        name = "루미아스트라자",
    },
    [189533] = {
        name = "이모 카우니",
    },
    [189602] = {
        name = "토디 위스커스",
    },
    [189603] = {
        name = "비늘사령관 아주라텔",
    },
    [189842] = {
        name = "대장 드라인",
    },
    [189963] = {
        name = "늙은 음울엄니",
    },
    [190000] = {
        name = "칼렉고스",
    },
    [190014] = {
        name = "수습생 라디야",
    },
    [190024] = {
        name = "파수꾼 올레크",
    },
    [190025] = {
        name = "정찰병 와투",
    },
    [190089] = {
        name = "이동술사 에릴린",
    },
    [190164] = {
        name = "장로 나준",
    },
    [190192] = {
        name = "바람현자 다와",
    },
    [190315] = {
        name = "윌라 스트롱힌지",
    },
    [190527] = {
        name = "주티키",
    },
    [190672] = {
        name = "모두룬 식스토즈",
    },
    [190691] = {
        name = "모르디건 아이언죠",
    },
    [190884] = {
        name = "브래노르 브로드브루",
    },
    [190892] = {
        name = "존워기",
    },
    [191025] = {
        name = "생명소환자 차드락",
    },
    [191283] = {
        name = "산소크 칸",
    },
    [191715] = {
        name = "토티크",
    },
    [191753] = {
        name = "길잡이 알비",
    },
    [191924] = {
        name = "사냥꾼 나르만",
    },
    [192498] = {
        name = "헤페스타",
    },
    [192522] = {
        name = "탈렌드라",
    },
    [192543] = {
        name = "기록관 아레니엘",
    },
    [192621] = {
        name = "치유사 셀베크",
    },
    [192825] = {
        name = "칼리스토 윈저",
    },
    [192830] = {
        name = "스테리아 더스크그로브",
    },
    [193006] = {
        name = "무리크",
    },
    [193015] = {
        name = "우나토스",
    },
    [193304] = {
        name = "루크로스크",
    },
    [193363] = {
        name = "센드락스",
    },
    [193377] = {
        name = "생명의 어머니 알렉스트라자",
    },
    [193500] = {
        name = "이얄리",
    },
    [193538] = {
        name = "사레스",
    },
    [193838] = {
        name = "살금살금 비쉬",
    },
    [193955] = {
        name = "릴리스트라자",
    },
    [194076] = {
        name = "베리티스트라즈",
    },
    [194415] = {
        name = "로브로스",
    },
    [194801] = {
        name = "콜가르 플레임가드",
    },
    [194904] = {
        name = "비에 물든 무쿠르",
    },
    [196066] = {
        name = "그레이직 코블핑거",
    },
    [196254] = {
        name = "카티가트",
    },
    [196499] = {
        name = "테라잘",
    },
    [196812] = {
        name = "늙은 음울엄니",
    },
    [196827] = {
        name = "게 사육사 카디르자",
    },
    [196841] = {
        name = "날루키",
    },
    [197533] = {
        name = "길잡이 로린",
    },
    [197670] = {
        name = "온천 관리인",
    },
    [197986] = {
        name = "온천 홍보대사",
    },
    [198386] = {
        name = "정찰 지도",
    },
})
]])()
