----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [2846] = {
        name = "Бликрез Ладноскрой",
    },
    [181198] = {
        name = "Ханам матра Сарест",
    },
    [183543] = {
        name = "Норико Незабывающая",
    },
    [183912] = {
        name = "Харлин Язвотрель",
    },
    [183997] = {
        name = "Мон-арх гноллов",
    },
    [184166] = {
        name = "То'но",
    },
    [184449] = {
        name = "Капитан Гэррик",
    },
    [184452] = {
        name = "Воевода Брека Люторез",
    },
    [184591] = {
        name = "Сегалия",
    },
    [184786] = {
        name = "Дракомандир Золомолот",
    },
    [184793] = {
        name = "Налейдея Речной Блеск",
    },
    [185563] = {
        name = "Джиханна",
    },
    [185599] = {
        name = "Масуд Мудрый",
    },
    [185627] = {
        name = "Слиток",
    },
    [185778] = {
        name = "Лилиал Взрыв Зари",
    },
    [185878] = {
        name = "Посланник Таураза",
    },
    [185894] = {
        name = "Сабеллиан",
    },
    [186091] = {
        name = "Лилиан Восс",
    },
    [186157] = {
        name = "Рурик",
    },
    [186186] = {
        name = "Хану",
    },
    [186280] = {
        name = "Калесгос",
    },
    [186303] = {
        name = "Селина Хрустолист",
    },
    [186410] = {
        name = "Эколог Исха",
    },
    [186428] = {
        name = "Эколог Тару",
    },
    [186446] = {
        name = "Старейшина Наппа",
    },
    [186480] = {
        name = "Брена",
    },
    [186503] = {
        name = "Грак",
    },
    [186568] = {
        name = "Букаракикк",
    },
    [186650] = {
        name = "Кузнец Роша",
    },
    [186653] = {
        name = "Ученица Эри",
    },
    [186755] = {
        name = "Тиронокос Удар Солнца",
    },
    [186795] = {
        name = "Мажордом Селистра",
    },
    [186869] = {
        name = "Налейдея Речной Блеск",
    },
    [186931] = {
        name = "Ноздорму",
    },
    [186955] = {
        name = "Меритра",
    },
    [187115] = {
        name = "Алекстраза, Хранительница жизни",
    },
    [187257] = {
        name = "Астер Созерцающий Облака",
    },
    [187300] = {
        name = "Грирмпех",
    },
    [187301] = {
        name = "Гарз",
    },
    [187463] = {
        name = "Детри Хорнсвальд",
    },
    [187495] = {
        name = "Гневион",
    },
    [187561] = {
        name = "Меритра",
    },
    [187609] = {
        name = "Заклинательница земли Ева",
    },
    [187669] = {
        name = "Ноздорму",
    },
    [187674] = {
        name = "Ниило",
    },
    [187676] = {
        name = "Калесгос",
    },
    [187678] = {
        name = "Алекстраза, Хранительница жизни",
    },
    [187705] = {
        name = "Каталогизатор Вульферд",
    },
    [187796] = {
        name = "Посвященный Киттилег",
    },
    [187873] = {
        name = "Калесгос",
    },
    [188144] = {
        name = "Рэннан Коррен",
    },
    [188181] = {
        name = "Меритра",
    },
    [188225] = {
        name = "Посвященный Зориг",
    },
    [188297] = {
        name = "Смотритель Вентраз",
    },
    [188735] = {
        name = "Повелительница стихий Тайянь",
    },
    [188868] = {
        name = "Гаргток",
    },
    [189174] = {
        name = "Командир Тадезус",
    },
    [189198] = {
        name = "Ученик Сидролюб",
    },
    [189208] = {
        name = "Комендант Вернагос",
    },
    [189401] = {
        name = "Сонова Снегонора",
    },
    [189479] = {
        name = "Румиястраза",
    },
    [189533] = {
        name = "Тетушка Каунни",
    },
    [189602] = {
        name = "Тодди Баки",
    },
    [189603] = {
        name = "Дракомандир Лазурател",
    },
    [189842] = {
        name = "Капитан Драйн",
    },
    [189963] = {
        name = "Старина Мрачноклык",
    },
    [190000] = {
        name = "Калесгос",
    },
    [190014] = {
        name = "Посвященная Радия",
    },
    [190024] = {
        name = "Часовой Олекк",
    },
    [190025] = {
        name = "Разведчик Уату",
    },
    [190089] = {
        name = "Телемантка Эрилин",
    },
    [190164] = {
        name = "Старейшина Назуун",
    },
    [190192] = {
        name = "Жрец ветра Дава",
    },
    [190315] = {
        name = "Уилла Крепкая Петля",
    },
    [190527] = {
        name = "Зуттики",
    },
    [190672] = {
        name = "Модурун Шестипал",
    },
    [190691] = {
        name = "Мордиган Стальной Рот",
    },
    [190884] = {
        name = "Бранор Широкобров",
    },
    [190892] = {
        name = "Зон'воги",
    },
    [191025] = {
        name = "Посланница жизни Цадрак",
    },
    [191283] = {
        name = "Хан Сансок",
    },
    [191715] = {
        name = "То'тик",
    },
    [191753] = {
        name = "Алви Страж Дорог",
    },
    [191924] = {
        name = "Охотник Нарман",
    },
    [192498] = {
        name = "Гефеста",
    },
    [192522] = {
        name = "Талендра",
    },
    [192539] = {
        name = "Мигель Брайт",
    },
    [192543] = {
        name = "Архивариус Арениэл",
    },
    [192621] = {
        name = "Целительница Селбек",
    },
    [192825] = {
        name = "Каллисто Виндзор",
    },
    [192830] = {
        name = "Стерия Закатная Роща",
    },
    [193006] = {
        name = "Мурик",
    },
    [193015] = {
        name = "Унатос",
    },
    [193304] = {
        name = "Ру'крозк",
    },
    [193363] = {
        name = "Сендракс",
    },
    [193377] = {
        name = "Алекстраза, Хранительница жизни",
    },
    [193500] = {
        name = "Ияли",
    },
    [193538] = {
        name = "Сзарет",
    },
    [193838] = {
        name = "Виш Затырь",
    },
    [193955] = {
        name = "Лиллистраза",
    },
    [194076] = {
        name = "Веритистраз",
    },
    [194415] = {
        name = "Рауврос",
    },
    [194801] = {
        name = "Колгар Пламестраж",
    },
    [194904] = {
        name = "Мукур Омытый Дождем",
    },
    [195234] = {
        name = "Целитель земли Говрум",
    },
    [196066] = {
        name = "Грейзик Заклепальстер",
    },
    [196254] = {
        name = "Каттигат",
    },
    [196499] = {
        name = "Теразал",
    },
    [196812] = {
        name = "Старина Мрачноклык",
    },
    [196820] = {
        name = "Циккори",
    },
    [196827] = {
        name = "Пастушка крабов Кад'ирза",
    },
    [196841] = {
        name = "Налуки",
    },
    [197533] = {
        name = "Лорин Страж Дорог",
    },
    [197631] = {
        name = "Роуи",
    },
    [197670] = {
        name = "Консьерж курорта",
    },
    [197986] = {
        name = "Зазывала на курорт \"Мирные сны\"",
    },
    [198386] = {
        name = "Тактическая карта",
    },
    [198941] = {
        name = "Ноздорму",
    },
    [199201] = {
        name = "Дракомандир Виридия",
    },
    [199532] = {
        name = "Дракомандир Эмберталь",
    },
    [199761] = {
        name = "Командир ловчих смерти Бельмонт",
    },
    [199767] = {
        name = "Мастер-аптекарь Фаранелл",
    },
    [199768] = {
        name = "Темный следопыт Велонара",
    },
    [199792] = {
        name = "Лилиан Восс",
    },
    [199793] = {
        name = "Калия Менетил",
    },
    [199806] = {
        name = "Интендант Ньюлем",
    },
    [199849] = {
        name = "Сабеллиан",
    },
    [199879] = {
        name = "Темный следопыт Велонара",
    },
    [199885] = {
        name = "Командир ловчих смерти Бельмонт",
    },
    [199893] = {
        name = "Лилиан Восс",
    },
    [199922] = {
        name = "Лилиан Восс",
    },
    [199965] = {
        name = "Абиссиан",
    },
    [200053] = {
        name = "Закипания",
    },
    [200054] = {
        name = "Старейшина Медошкурка",
    },
    [200055] = {
        name = "Цитрос",
    },
    [200238] = {
        name = "Мертвая пещерная ласточка",
    },
    [200291] = {
        name = "Руперт, элементаль-джентльмен",
    },
    [200298] = {
        name = "Веритистраз",
    },
    [200953] = {
        name = "Целительница земли Нарвра",
    },
    [201098] = {
        name = "Брогг Зверь",
    },
    [201100] = {
        name = "Сторул Тяжелый Камень",
    },
    [201180] = {
        name = "Каталогизатор Вульферд",
    },
    [201366] = {
        name = "Абиссиан",
    },
    [201426] = {
        name = "Миррит",
    },
    [201517] = {
        name = "Вораксиан",
    },
    [201727] = {
        name = "Абиссиан",
    },
    [201752] = {
        name = "Бриггуль",
    },
    [201784] = {
        name = "Абиссиан",
    },
    [202597] = {
        name = "Акаций",
    },
    [202656] = {
        name = "Майла Крутогор",
    },
    [202700] = {
        name = "Лисандер Звездная Тьма",
    },
    [202701] = {
        name = "Арко'нарин Звездная Тьма",
    },
    [202702] = {
        name = "Майев Песнь Теней",
    },
    [202788] = {
        name = "Хасар",
    },
    [202995] = {
        name = "Абиссиан",
    },
    [203378] = {
        name = "Гудеогг",
    },
    [203404] = {
        name = "Васкарн",
    },
    [203965] = {
        name = "Абиссиан",
    },
    [204254] = {
        name = "Мимуля",
    },
    [204522] = {
        name = "Аурантия",
    },
    [204574] = {
        name = "Вечнос",
    },
    [204577] = {
        name = "Травар",
    },
    [204590] = {
        name = "Гэдвин",
    },
    [204591] = {
        name = "Валунэй",
    },
    [204592] = {
        name = "Нолаки",
    },
    [204593] = {
        name = "Талтис",
    },
    [204605] = {
        name = "Травар",
    },
    [204667] = {
        name = "Вечнос",
    },
    [204693] = {
        name = "Понзо",
    },
    [205067] = {
        name = "Шандриса Оперенная Луна",
    },
    [205068] = {
        name = "Шандриса Оперенная Луна",
    },
    [205134] = {
        name = "Шандриса Оперенная Луна",
    },
    [205142] = {
        name = "Шандриса Оперенная Луна",
    },
    [205706] = {
        name = "Хроми из будущего",
    },
    [205707] = {
        name = "Хроми",
    },
    [205892] = {
        name = "Калдорай-разведчица",
    },
    [206149] = {
        name = "Хроми",
    },
    [206221] = {
        name = "Травар",
    },
    [206682] = {
        name = "Травар",
    },
    [206971] = {
        name = "Ноздорму",
    },
    [207106] = {
        name = "Ноздорму",
    },
    [207353] = {
        name = "Арко'нарин Звездная Тьма",
    },
    [207634] = {
        name = "Вечнос",
    },
    [207790] = {
        name = "Дракомандир Эмберталь",
    },
    [207819] = {
        name = "Амитора",
    },
    [207820] = {
        name = "Дракомандир Эмберталь",
    },
    [208035] = {
        name = "Хроми",
    },
    [208151] = {
        name = "Майев Песнь Теней",
    },
    [208236] = {
        name = "Амитора",
    },
    [208968] = {
        name = "Травар",
    },
    [209140] = {
        name = "Майев Песнь Теней",
    },
})
]])()
