----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateNPCsTable({
    [181198] = {
        name = "Ханам Матра Сарест",
    },
    [183543] = {
        name = "Норико Незабывающая",
    },
    [183912] = {
        name = "Харлин Язвотрель",
    },
    [183997] = {
        name = "Мон-арх гноллов",
    },
    [184166] = {
        name = "То'но",
    },
    [184449] = {
        name = "Капитан Гэррик",
    },
    [184452] = {
        name = "Воевода Брека Люторез",
    },
    [184591] = {
        name = "Сегалия",
    },
    [184786] = {
        name = "Дракомандир Золомолот",
    },
    [184793] = {
        name = "Налейдея Речной Блеск",
    },
    [185563] = {
        name = "Джиханна",
    },
    [185599] = {
        name = "Масуд Мудрый",
    },
    [185627] = {
        name = "Слиток",
    },
    [185778] = {
        name = "Лилиал Взрыв Зари",
    },
    [185878] = {
        name = "Посланник Таураза",
    },
    [185894] = {
        name = "Сабеллиан",
    },
    [186157] = {
        name = "Рурик",
    },
    [186186] = {
        name = "Хану",
    },
    [186280] = {
        name = "Калесгос",
    },
    [186303] = {
        name = "Селина Хрустолист",
    },
    [186410] = {
        name = "Эколог Исха",
    },
    [186428] = {
        name = "Эколог Тару",
    },
    [186446] = {
        name = "Старейшина Наппа",
    },
    [186480] = {
        name = "Брена",
    },
    [186503] = {
        name = "Грак",
    },
    [186568] = {
        name = "Букаракикк",
    },
    [186650] = {
        name = "Кузнец Роша",
    },
    [186653] = {
        name = "Ученица Эри",
    },
    [186755] = {
        name = "Тиронокос Удар Солнца",
    },
    [186795] = {
        name = "Мажордом Селистра",
    },
    [186869] = {
        name = "Налейдея Речной Блеск",
    },
    [186931] = {
        name = "Ноздорму",
    },
    [187115] = {
        name = "Алекстраза, Хранительница жизни",
    },
    [187257] = {
        name = "Астер Созерцающий Облака",
    },
    [187300] = {
        name = "Грирмпех",
    },
    [187301] = {
        name = "Гарз",
    },
    [187463] = {
        name = "Детри Хорнсвальд",
    },
    [187495] = {
        name = "Гневион",
    },
    [187669] = {
        name = "Ноздорму",
    },
    [187674] = {
        name = "Ниило",
    },
    [187676] = {
        name = "Калесгос",
    },
    [187678] = {
        name = "Алекстраза, Хранительница жизни",
    },
    [187705] = {
        name = "Каталогизатор Вульферд",
    },
    [187796] = {
        name = "Посвященный Киттилег",
    },
    [187873] = {
        name = "Калесгос",
    },
    [188144] = {
        name = "Рэннан Коррен",
    },
    [188181] = {
        name = "Меритра",
    },
    [188225] = {
        name = "Посвященный Зориг",
    },
    [188297] = {
        name = "Смотрительница Вентраз",
    },
    [188735] = {
        name = "Повелительница стихий Тайянь",
    },
    [188868] = {
        name = "Гаргток",
    },
    [189174] = {
        name = "Командир Тадезус",
    },
    [189198] = {
        name = "Ученик Сидролюб",
    },
    [189208] = {
        name = "Комендант Вернагос",
    },
    [189401] = {
        name = "Сонова Снегонора",
    },
    [189479] = {
        name = "Румиястраза",
    },
    [189533] = {
        name = "Тетушка Каунни",
    },
    [189602] = {
        name = "Тодди Баки",
    },
    [189603] = {
        name = "Дракомандир Лазурател",
    },
    [189842] = {
        name = "Капитан Драйн",
    },
    [189963] = {
        name = "Старина Мрачноклык",
    },
    [190000] = {
        name = "Калесгос",
    },
    [190014] = {
        name = "Посвященная Радия",
    },
    [190024] = {
        name = "Часовой Олекк",
    },
    [190025] = {
        name = "Разведчик Уату",
    },
    [190089] = {
        name = "Телемантка Эрилин",
    },
    [190164] = {
        name = "Старейшина Назуун",
    },
    [190192] = {
        name = "Жрец ветра Дава",
    },
    [190315] = {
        name = "Уилла Крепкая Петля",
    },
    [190527] = {
        name = "Зуттики",
    },
    [190672] = {
        name = "Модурун Шестипал",
    },
    [190691] = {
        name = "Мордиган Стальной Рот",
    },
    [190884] = {
        name = "Бранор Широкобров",
    },
    [190892] = {
        name = "Зон'воги",
    },
    [191025] = {
        name = "Посланница жизни Цадрак",
    },
    [191283] = {
        name = "Хан Сансок",
    },
    [191715] = {
        name = "То'тик",
    },
    [191753] = {
        name = "Алви Страж Дорог",
    },
    [191924] = {
        name = "Охотник Нарман",
    },
    [192498] = {
        name = "Гефеста",
    },
    [192522] = {
        name = "Талендра",
    },
    [192543] = {
        name = "Архивариус Арениэл",
    },
    [192621] = {
        name = "Целительница Селбек",
    },
    [192825] = {
        name = "Каллисто Виндзор",
    },
    [192830] = {
        name = "Стерия Закатная Роща",
    },
    [193006] = {
        name = "Мурик",
    },
    [193015] = {
        name = "Унатос",
    },
    [193304] = {
        name = "Ру'крозк",
    },
    [193363] = {
        name = "Сендракс",
    },
    [193377] = {
        name = "Алекстраза, Хранительница жизни",
    },
    [193500] = {
        name = "Ияли",
    },
    [193538] = {
        name = "Сзарет",
    },
    [193838] = {
        name = "Виш Затырь",
    },
    [193955] = {
        name = "Лиллистраза",
    },
    [194076] = {
        name = "Веритистраз",
    },
    [194415] = {
        name = "Рауврос",
    },
    [194801] = {
        name = "Колгар Пламестраж",
    },
    [194904] = {
        name = "Мукур Омытый Дождем",
    },
    [196066] = {
        name = "Грейзик Заклепальстер",
    },
    [196254] = {
        name = "Каттигат",
    },
    [196499] = {
        name = "Теразал",
    },
    [196812] = {
        name = "Старина Мрачноклык",
    },
    [196827] = {
        name = "Пастушка крабов Кад'ирза",
    },
    [196841] = {
        name = "Налуки",
    },
    [197533] = {
        name = "Лорин Страж Дорог",
    },
    [197670] = {
        name = "Консьерж курорта",
    },
    [197986] = {
        name = "Зазывала на курорт с горячими источниками",
    },
    [198386] = {
        name = "Тактическая карта",
    },
})
]])()
