----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhTW" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [64863] = {
        name = "秘法守護者",
    },
    [64864] = {
        name = "半龍人，甦醒吧",
    },
    [64865] = {
        name = "整裝出發",
    },
    [64866] = {
        name = "進入大熔爐",
    },
    [64871] = {
        name = "門口的龍",
    },
    [64872] = {
        name = "體內的烈火",
    },
    [64873] = {
        name = "舒展你的翅膀",
    },
    [65036] = {
        name = "訓練視同作戰",
    },
    [65045] = {
        name = "風裂火山口",
    },
    [65046] = {
        name = "洪荒使者",
    },
    [65049] = {
        name = "與塔拉賽克一戰",
    },
    [65050] = {
        name = "召喚而來的軍隊",
    },
    [65052] = {
        name = "黯鱗龍隊",
    },
    [65057] = {
        name = "向安珀莎報到",
    },
    [65060] = {
        name = "治癒者火山口",
    },
    [65063] = {
        name = "進入巢穴",
    },
    [65071] = {
        name = "救命！",
    },
    [65073] = {
        name = "劇毒的問題",
    },
    [65074] = {
        name = "簡單的獵物",
    },
    [65075] = {
        name = "治療之翼",
    },
    [65084] = {
        name = "霜石密庫",
    },
    [65087] = {
        name = "內有大獎",
    },
    [65097] = {
        name = "快跑！",
    },
    [65098] = {
        name = "勇敢的後果",
    },
    [65100] = {
        name = "最後的命令",
    },
    [65101] = {
        name = "經典的龍人造型",
    },
    [65118] = {
        name = "如何與龍一起滑翔",
    },
    [65120] = {
        name = "如何與龍一起俯衝",
    },
    [65133] = {
        name = "如何與龍一起善用動能",
    },
    [65267] = {
        name = "打成亂飛的羽毛",
    },
    [65279] = {
        name = "皇家敕令",
    },
    [65286] = {
        name = "龍人的人緣",
    },
    [65287] = {
        name = "分離蛋黃",
    },
    [65302] = {
        name = "王國的鑰匙",
    },
    [65306] = {
        name = "牧腐者",
    },
    [65307] = {
        name = "人道優先",
    },
    [65313] = {
        name = "大鵬胃口",
    },
    [65371] = {
        name = "屬於自己的巢",
    },
    [65373] = {
        name = "拔取零件",
    },
    [65374] = {
        name = "拔毛時間到",
    },
    [65435] = {
        name = "巨龍群島等著你",
    },
    [65436] = {
        name = "巨龍群島等著你",
    },
    [65437] = {
        name = "守護巨龍的邀約",
    },
    [65439] = {
        name = "風中的低語",
    },
    [65443] = {
        name = "遠征行動",
    },
    [65444] = {
        name = "前往巨龍群島！",
    },
    [65451] = {
        name = "練習材料",
    },
    [65452] = {
        name = "遇險的探險者",
    },
    [65453] = {
        name = "原始害蟲",
    },
    [65475] = {
        name = "在尖嘯中翻滾",
    },
    [65490] = {
        name = "爆炸排泄",
    },
    [65594] = {
        name = "泥水登山",
    },
    [65595] = {
        name = "一顆爛蘋果",
    },
    [65613] = {
        name = "經典的龍人造型",
    },
    [65615] = {
        name = "秘法入侵",
    },
    [65686] = {
        name = "前往蒼藍高地",
    },
    [65687] = {
        name = "拳打腳踢",
    },
    [65688] = {
        name = "與卡雷苟斯會面",
    },
    [65689] = {
        name = "千變萬化的卡雷苟斯",
    },
    [65690] = {
        name = "教徒的擔憂",
    },
    [65691] = {
        name = "龍翼下的陰影",
    },
    [65701] = {
        name = "護存或破滅",
    },
    [65702] = {
        name = "逼瘋",
    },
    [65709] = {
        name = "修整秘法",
    },
    [65711] = {
        name = "救出莉茲",
    },
    [65750] = {
        name = "八腳怪",
    },
    [65751] = {
        name = "平台調整",
    },
    [65752] = {
        name = "秘法煩擾",
    },
    [65758] = {
        name = "探險者葛朗吉",
    },
    [65760] = {
        name = "前來報到",
    },
    [65769] = {
        name = "寒冰絲網",
    },
    [65770] = {
        name = "一諾千金",
    },
    [65778] = {
        name = "嘯翔帶餐聚會",
    },
    [65779] = {
        name = "進入平原",
    },
    [65780] = {
        name = "證明自己",
    },
    [65782] = {
        name = "鎖頭與鑰匙之下",
    },
    [65783] = {
        name = "歡迎來到我們的營火",
    },
    [65791] = {
        name = "生命守縛者的職責",
    },
    [65793] = {
        name = "黑龍貨運",
    },
    [65794] = {
        name = "守護龍族",
    },
    [65795] = {
        name = "平原的下一步",
    },
    [65801] = {
        name = "彼此介紹",
    },
    [65802] = {
        name = "旅程補給品",
    },
    [65803] = {
        name = "往城市出發",
    },
    [65804] = {
        name = "為了食物和競爭者",
    },
    [65805] = {
        name = "連上雍亞拉",
    },
    [65806] = {
        name = "莫魯凱",
    },
    [65832] = {
        name = "矮人防凍劑",
    },
    [65833] = {
        name = "洪荒使者破壞行動",
    },
    [65834] = {
        name = "殺死女王",
    },
    [65836] = {
        name = "風暴現身",
    },
    [65838] = {
        name = "突破蕨皮",
    },
    [65841] = {
        name = "停止擴散",
    },
    [65844] = {
        name = "切除腐化",
    },
    [65845] = {
        name = "亡者的回音",
    },
    [65846] = {
        name = "發臭脈能",
    },
    [65847] = {
        name = "重整",
    },
    [65848] = {
        name = "秘典結界束縛",
    },
    [65849] = {
        name = "前往伊斯凱拉",
    },
    [65850] = {
        name = "海洋的循環",
    },
    [65852] = {
        name = "登上頂端",
    },
    [65854] = {
        name = "復原誓言石",
    },
    [65855] = {
        name = "幫助蒼藍高地",
    },
    [65864] = {
        name = "追上商隊",
    },
    [65866] = {
        name = "觸發陷阱",
    },
    [65867] = {
        name = "大樹山丘的嚎叫",
    },
    [65868] = {
        name = "那些不能嚼",
    },
    [65869] = {
        name = "另一次伏擊",
    },
    [65870] = {
        name = "有補給品！",
    },
    [65871] = {
        name = "豺口餘生",
    },
    [65872] = {
        name = "有病的豺狼人",
    },
    [65873] = {
        name = "影爪集團領袖",
    },
    [65886] = {
        name = "前往羅甯之盾",
    },
    [65887] = {
        name = "前往山脈",
    },
    [65890] = {
        name = "奈薩贊廢墟",
    },
    [65891] = {
        name = "長篇大論的工具",
    },
    [65893] = {
        name = "文物疑問",
    },
    [65895] = {
        name = "競爭夥伴",
    },
    [65898] = {
        name = "元龍問題",
    },
    [65899] = {
        name = "找到塞拉莫斯",
    },
    [65900] = {
        name = "可疑調味肉排",
    },
    [65901] = {
        name = "偷溜",
    },
    [65902] = {
        name = "要食物還是毛茸茸",
    },
    [65903] = {
        name = "毛茸茸最讚",
    },
    [65904] = {
        name = "真的夠了",
    },
    [65905] = {
        name = "不只是雜草",
    },
    [65907] = {
        name = "最愛的水果",
    },
    [65911] = {
        name = "蒼藍連線",
    },
    [65913] = {
        name = "看啊，是看守者？",
    },
    [65914] = {
        name = "猛瑪象很重要",
    },
    [65916] = {
        name = "我們不和洪荒使者協商",
    },
    [65918] = {
        name = "預防性維護",
    },
    [65920] = {
        name = "為了結界！",
    },
    [65921] = {
        name = "瑞夫提懲戒",
    },
    [65925] = {
        name = "排除外患",
    },
    [65926] = {
        name = "應對瀑布",
    },
    [65928] = {
        name = "任性的風",
    },
    [65929] = {
        name = "破冰",
    },
    [65930] = {
        name = "與風和水的搏鬥",
    },
    [65935] = {
        name = "趕上克羅米",
    },
    [65937] = {
        name = "疏忽的證據",
    },
    [65938] = {
        name = "曾經與未來的隊伍",
    },
    [65939] = {
        name = "信念的勇氣",
    },
    [65940] = {
        name = "破碎之路",
    },
    [65943] = {
        name = "洪荒攻擊",
    },
    [65944] = {
        name = "熔岩爆發",
    },
    [65947] = {
        name = "時間暫停的時光行者",
    },
    [65948] = {
        name = "時間裂隙",
    },
    [65949] = {
        name = "鞋底治癒者",
    },
    [65950] = {
        name = "偷竊的戈洛克",
    },
    [65951] = {
        name = "唯一供應商",
    },
    [65952] = {
        name = "傳奇酋長",
    },
    [65953] = {
        name = "先知先絕",
    },
    [65954] = {
        name = "關門放狗",
    },
    [65955] = {
        name = "半人馬最好的朋友",
    },
    [65956] = {
        name = "猛爪攻擊",
    },
    [65957] = {
        name = "無需英雄",
    },
    [65958] = {
        name = "洪荒力量",
    },
    [65962] = {
        name = "永遠不是最終的倒數",
    },
    [65977] = {
        name = "找回祈倫托法師",
    },
    [65989] = {
        name = "加拉登入侵者",
    },
    [65990] = {
        name = "讓幼龍逃離魔掌",
    },
    [65991] = {
        name = "清算時間到",
    },
    [65992] = {
        name = "黑爪情報",
    },
    [65993] = {
        name = "掃興",
    },
    [65994] = {
        name = "加拉登正義",
    },
    [65995] = {
        name = "黑曜龍堡",
    },
    [65996] = {
        name = "精英援軍",
    },
    [65997] = {
        name = "追逐仙卓克絲",
    },
    [65998] = {
        name = "龍群的未來",
    },
    [65999] = {
        name = "染紅的齒爪",
    },
    [66000] = {
        name = "雅立史卓莎的圖書館",
    },
    [66001] = {
        name = "最後的希望",
    },
    [66004] = {
        name = "高葛瑞希",
    },
    [66005] = {
        name = "過世朋友的勳章",
    },
    [66006] = {
        name = "回去找羅沙",
    },
    [66007] = {
        name = "自由的空氣",
    },
    [66009] = {
        name = "保衛瓦瑟洛斯",
    },
    [66011] = {
        name = "紀念伊瑟拉",
    },
    [66015] = {
        name = "藍龍誓約石",
    },
    [66016] = {
        name = "蹄萊氏族",
    },
    [66017] = {
        name = "雍伊爾氏族",
    },
    [66018] = {
        name = "諾庫德氏族",
    },
    [66019] = {
        name = "榮耀我們的先祖",
    },
    [66020] = {
        name = "預兆與薰香",
    },
    [66021] = {
        name = "不歡迎外來者",
    },
    [66022] = {
        name = "大可汗瑪托拉",
    },
    [66023] = {
        name = "打破休戰者",
    },
    [66024] = {
        name = "蓋住他們的尾巴",
    },
    [66025] = {
        name = "諾庫德威脅",
    },
    [66026] = {
        name = "需要立即的行動",
    },
    [66027] = {
        name = "召回藍龍",
    },
    [66028] = {
        name = "前往未來！",
    },
    [66029] = {
        name = "時間調整",
    },
    [66030] = {
        name = "反抗並非無用",
    },
    [66031] = {
        name = "創造時間",
    },
    [66032] = {
        name = "回到現今時間點",
    },
    [66033] = {
        name = "前往…過去？",
    },
    [66035] = {
        name = "魚人微粒",
    },
    [66036] = {
        name = "呣嚕咕嚕咕嚕！",
    },
    [66037] = {
        name = "返回現實",
    },
    [66038] = {
        name = "飛速穿越時間！",
    },
    [66039] = {
        name = "克羅米時光",
    },
    [66040] = {
        name = "回到未來",
    },
    [66044] = {
        name = "奪下城牆",
    },
    [66048] = {
        name = "最佳計畫與意圖",
    },
    [66049] = {
        name = "黑曜誓言石",
    },
    [66055] = {
        name = "破碎的過去",
    },
    [66056] = {
        name = "打造新的未來",
    },
    [66057] = {
        name = "重塑誓言",
    },
    [66071] = {
        name = "飛翔大鵬",
    },
    [66078] = {
        name = "實力的考驗",
    },
    [66079] = {
        name = "怒西昂等著你",
    },
    [66080] = {
        name = "時光障礙",
    },
    [66081] = {
        name = "時間緊迫",
    },
    [66082] = {
        name = "瓶中時間",
    },
    [66083] = {
        name = "彷彿第一次",
    },
    [66084] = {
        name = "這樣的時光",
    },
    [66085] = {
        name = "要是我們能逆轉時光",
    },
    [66087] = {
        name = "關閉時間",
    },
    [66100] = {
        name = "補給重量",
    },
    [66101] = {
        name = "登高望遠",
    },
    [66104] = {
        name = "法醫生態學",
    },
    [66105] = {
        name = "解剖刀解決法",
    },
    [66106] = {
        name = "貝道而馳",
    },
    [66107] = {
        name = "救援野生動物",
    },
    [66108] = {
        name = "攻城戰鎚解決法",
    },
    [66110] = {
        name = "給和平一個機會",
    },
    [66111] = {
        name = "入侵的元素",
    },
    [66112] = {
        name = "別忘了製作",
    },
    [66114] = {
        name = "為了龍后",
    },
    [66115] = {
        name = "紅龍的使命",
    },
    [66116] = {
        name = "主要威脅",
    },
    [66117] = {
        name = "清空戰場",
    },
    [66118] = {
        name = "土元素襲擊",
    },
    [66119] = {
        name = "晶紅生命之池：洪荒使者入侵",
    },
    [66121] = {
        name = "搶救龍蛋",
    },
    [66122] = {
        name = "交戰元龍",
    },
    [66123] = {
        name = "斬首行動",
    },
    [66124] = {
        name = "勝利退場",
    },
    [66134] = {
        name = "艾澤拉斯害蟲控管",
    },
    [66135] = {
        name = "園丁的學徒",
    },
    [66136] = {
        name = "元素萃取",
    },
    [66137] = {
        name = "斬草除根",
    },
    [66138] = {
        name = "如沙漏裡的流沙",
    },
    [66139] = {
        name = "終於烈焰",
    },
    [66141] = {
        name = "破碎的傳統，破碎的身體",
    },
    [66147] = {
        name = "水中晶體",
    },
    [66148] = {
        name = "前熊怪家族",
    },
    [66149] = {
        name = "元素影響",
    },
    [66150] = {
        name = "拯救拉札",
    },
    [66151] = {
        name = "他的石心",
    },
    [66152] = {
        name = "無處可去",
    },
    [66154] = {
        name = "唾液樣本",
    },
    [66155] = {
        name = "盧里克的激流泛舟",
    },
    [66159] = {
        name = "最可怕的消息",
    },
    [66163] = {
        name = "無處可躲",
    },
    [66164] = {
        name = "盜竊漁人",
    },
    [66166] = {
        name = "耳目並用",
    },
    [66167] = {
        name = "南方曝光",
    },
    [66169] = {
        name = "快意復仇",
    },
    [66175] = {
        name = "田調實驗品",
    },
    [66177] = {
        name = "一個矮人都不能少",
    },
    [66187] = {
        name = "瘋狂摩迪根與水晶國王",
    },
    [66196] = {
        name = "求助呱呱",
    },
    [66201] = {
        name = "戰爭之蹄",
    },
    [66210] = {
        name = "家人團聚",
    },
    [66211] = {
        name = "蕨皮谷：前往源頭",
    },
    [66212] = {
        name = "釣魚：副翼海蛾魚",
    },
    [66213] = {
        name = "編織故事",
    },
    [66217] = {
        name = "尋賞：海岸徘徊者克洛傑",
    },
    [66218] = {
        name = "亂跑的小淘氣",
    },
    [66221] = {
        name = "繼續前進",
    },
    [66222] = {
        name = "風暴前的寧靜",
    },
    [66223] = {
        name = "我們可以養牠嗎？",
    },
    [66224] = {
        name = "神秘的秘法師",
    },
    [66225] = {
        name = "搬運圖騰",
    },
    [66226] = {
        name = "情感支持夥伴",
    },
    [66227] = {
        name = "好好釣魚",
    },
    [66228] = {
        name = "安東尼達斯營地",
    },
    [66230] = {
        name = "速寫要求",
    },
    [66232] = {
        name = "到鹽為止",
    },
    [66236] = {
        name = "捕風",
    },
    [66237] = {
        name = "精神上的盟友",
    },
    [66239] = {
        name = "散播腐朽",
    },
    [66242] = {
        name = "天氣控制",
    },
    [66244] = {
        name = "前往沃卓肯",
    },
    [66245] = {
        name = "勿忘亡者",
    },
    [66246] = {
        name = "戰爭迷霧",
    },
    [66247] = {
        name = "稍微使用過的武器",
    },
    [66248] = {
        name = "綑綁在一起",
    },
    [66249] = {
        name = "掃蕩天空",
    },
    [66250] = {
        name = "長官在哪裡？",
    },
    [66251] = {
        name = "滅火鬥士",
    },
    [66252] = {
        name = "報到",
    },
    [66254] = {
        name = "悲觀秘法師",
    },
    [66256] = {
        name = "一視同鷹",
    },
    [66257] = {
        name = "邪惡巫術",
    },
    [66258] = {
        name = "喔不，雍亞拉！",
    },
    [66259] = {
        name = "壞消息風暴",
    },
    [66262] = {
        name = "汙水清理",
    },
    [66263] = {
        name = "精準的做法",
    },
    [66264] = {
        name = "繳械且溫馴",
    },
    [66265] = {
        name = "下一個是誰？",
    },
    [66266] = {
        name = "骯髒的雜種",
    },
    [66268] = {
        name = "神奇的第三次",
    },
    [66269] = {
        name = "保險起見",
    },
    [66270] = {
        name = "痛扁豺狼人",
    },
    [66278] = {
        name = "一個龍獸的廢物",
    },
    [66279] = {
        name = "初來乍到",
    },
    [66299] = {
        name = "期待的炸蛋",
    },
    [66320] = {
        name = "時間的流動",
    },
    [66324] = {
        name = "永遠銘記",
    },
    [66327] = {
        name = "追風",
    },
    [66328] = {
        name = "綠龍有難",
    },
    [66329] = {
        name = "吹響號角",
    },
    [66331] = {
        name = "洪荒使者前線",
    },
    [66333] = {
        name = "為蘇列瑟斯討回公道",
    },
    [66335] = {
        name = "瓦解額外的水晶塔",
    },
    [66336] = {
        name = "翡翠之島",
    },
    [66337] = {
        name = "破颶者",
    },
    [66339] = {
        name = "諾庫德進攻據點：風屬於天空",
    },
    [66340] = {
        name = "進入蒼藍",
    },
    [66344] = {
        name = "乘風飛去",
    },
    [66352] = {
        name = "敵人的情報",
    },
    [66353] = {
        name = "R.A.D.異象",
    },
    [66354] = {
        name = "點燃爐火",
    },
    [66356] = {
        name = "鐵樹",
    },
    [66391] = {
        name = "朝廢墟出發！",
    },
    [66412] = {
        name = "請繼續，巴席爾頓",
    },
    [66422] = {
        name = "探險繼續進行！",
    },
    [66423] = {
        name = "擔憂與證實",
    },
    [66425] = {
        name = "秘法超載",
    },
    [66427] = {
        name = "迫近的威脅",
    },
    [66428] = {
        name = "理所當然的友誼",
    },
    [66429] = {
        name = "我會記住",
    },
    [66435] = {
        name = "拯救據點",
    },
    [66436] = {
        name = "出土的麻煩精",
    },
    [66437] = {
        name = "關鍵要素",
    },
    [66438] = {
        name = "崇高的目標",
    },
    [66439] = {
        name = "急速射擊計畫",
    },
    [66441] = {
        name = "精煉努力",
    },
    [66447] = {
        name = "屏障之後",
    },
    [66456] = {
        name = "有毒的調色盤",
    },
    [66457] = {
        name = "結束藍色時期",
    },
    [66459] = {
        name = "殘暴野地：恐怖的沼澤巨獸！",
    },
    [66460] = {
        name = "殘暴野地：凋零之王！",
    },
    [66461] = {
        name = "殘暴野地：來自火山的敵人！",
    },
    [66462] = {
        name = "殘暴野地：在夢境中迷失！",
    },
    [66463] = {
        name = "殘暴野地：元素生物復仇回合！",
    },
    [66464] = {
        name = "殘暴野地：狩獵大師！",
    },
    [66465] = {
        name = "儲存與釋放",
    },
    [66467] = {
        name = "藝術源於生活",
    },
    [66468] = {
        name = "失而復得",
    },
    [66470] = {
        name = "向前的推力",
    },
    [66471] = {
        name = "首要規劃",
    },
    [66472] = {
        name = "洪荒清單",
    },
    [66473] = {
        name = "大地甦醒",
    },
    [66488] = {
        name = "懸賞：弗利葛魯斯",
    },
    [66489] = {
        name = "鞏固防禦",
    },
    [66493] = {
        name = "送信！",
    },
    [66500] = {
        name = "觀看的方式",
    },
    [66503] = {
        name = "為了他人的愛",
    },
    [66513] = {
        name = "展翅高飛",
    },
    [66523] = {
        name = "照看熔爐",
    },
    [66524] = {
        name = "業餘攝影",
    },
    [66525] = {
        name = "競賽攝影",
    },
    [66526] = {
        name = "保育工作",
    },
    [66527] = {
        name = "專業攝影",
    },
    [66528] = {
        name = "無冠之王",
    },
    [66529] = {
        name = "千言萬語",
    },
    [66534] = {
        name = "展翅高飛",
    },
    [66553] = {
        name = "山谷線索",
    },
    [66554] = {
        name = "具攻擊性的自衛",
    },
    [66555] = {
        name = "熊、熊怪、熊怪語",
    },
    [66556] = {
        name = "去那冰洞穴",
    },
    [66558] = {
        name = "洛威",
    },
    [66559] = {
        name = "回到營地",
    },
    [66577] = {
        name = "守護巨龍的邀約",
    },
    [66589] = {
        name = "遠征行動",
    },
    [66596] = {
        name = "風中的低語",
    },
    [66612] = {
        name = "護蟹者的難題",
    },
    [66622] = {
        name = "任性的工具",
    },
    [66646] = {
        name = "消除因果",
    },
    [66647] = {
        name = "元素反集中",
    },
    [66651] = {
        name = "諾庫無德",
    },
    [66652] = {
        name = "回去找治癒者",
    },
    [66654] = {
        name = "殲滅褻瀆者",
    },
    [66655] = {
        name = "死靈魔法的破除材料",
    },
    [66656] = {
        name = "絕對是永恆沉睡",
    },
    [66657] = {
        name = "要死就死得徹底",
    },
    [66658] = {
        name = "諾庫德進攻據點：誰找到就是誰的",
    },
    [66660] = {
        name = "就位…預備…",
    },
    [66675] = {
        name = "守護巨龍之力",
    },
    [66676] = {
        name = "溜回來",
    },
    [66680] = {
        name = "數羊",
    },
    [66681] = {
        name = "暴風四起",
    },
    [66683] = {
        name = "最後手段分析",
    },
    [66684] = {
        name = "追逐風暴",
    },
    [66687] = {
        name = "頂級掠食者之地",
    },
    [66688] = {
        name = "風之痕",
    },
    [66689] = {
        name = "不只是石頭",
    },
    [66690] = {
        name = "諾庫德進攻據點：最後的先祖",
    },
    [66699] = {
        name = "詢問當地人",
    },
    [66700] = {
        name = "黑色龍域",
    },
    [66703] = {
        name = "雪球效應",
    },
    [66704] = {
        name = "呣嚕咕嚕咕嚕！",
    },
    [66709] = {
        name = "戰地醫護兵守則",
    },
    [66715] = {
        name = "救援行動",
    },
    [66724] = {
        name = "微光魚釣者",
    },
    [66730] = {
        name = "真正的倖存者",
    },
    [66734] = {
        name = "別打擾蜜蜂",
    },
    [66735] = {
        name = "修剪一下",
    },
    [66737] = {
        name = "更好的開始",
    },
    [66779] = {
        name = "第一繼承者",
    },
    [66780] = {
        name = "王位繼承權",
    },
    [66781] = {
        name = "品味問題",
    },
    [66783] = {
        name = "重建誓言",
    },
    [66784] = {
        name = "餓死暴風",
    },
    [66785] = {
        name = "最後的護蛋者",
    },
    [66788] = {
        name = "龍蛋的未來",
    },
    [66825] = {
        name = "晶紅天職",
    },
    [66827] = {
        name = "開花結果",
    },
    [66828] = {
        name = "蜷伏谷地",
    },
    [66830] = {
        name = "充滿角蛙！",
    },
    [66831] = {
        name = "青蛙在哪，家就在哪",
    },
    [66834] = {
        name = "『博學者』睿倫",
    },
    [66837] = {
        name = "早餐沒東西吃",
    },
    [66838] = {
        name = "這裡好冷",
    },
    [66839] = {
        name = "釀造時間到！",
    },
    [66840] = {
        name = "戲水安全",
    },
    [66841] = {
        name = "歷史的碎片",
    },
    [66843] = {
        name = "倒霉的盧克",
    },
    [66844] = {
        name = "偉大的修卡瑞",
    },
    [66845] = {
        name = "傳說卡牌",
    },
    [66846] = {
        name = "套牌之心",
    },
    [66848] = {
        name = "風中預兆",
    },
    [66879] = {
        name = "角行鳥浩劫",
    },
    [66892] = {
        name = "洪水困境",
    },
    [66893] = {
        name = "奪還行動",
    },
    [66931] = {
        name = "是誰帶來的騷動？",
    },
    [66939] = {
        name = "追捕狩獵大師",
    },
    [66948] = {
        name = "特使抵達",
    },
    [66956] = {
        name = "獵龍者伊格丹",
    },
    [66957] = {
        name = "冰中暗影",
    },
    [66958] = {
        name = "保護與放牧",
    },
    [66960] = {
        name = "『卓越者』柯羅吉克",
    },
    [66963] = {
        name = "未到貨",
    },
    [66968] = {
        name = "剪除多餘的一切",
    },
    [66969] = {
        name = "平原氏族",
    },
    [66971] = {
        name = "死亡之顏",
    },
    [66972] = {
        name = "老石牙",
    },
    [66997] = {
        name = "育幼指導",
    },
    [66998] = {
        name = "水火不容",
    },
    [67007] = {
        name = "文物建檔協助",
    },
    [67033] = {
        name = "重建防禦",
    },
    [67035] = {
        name = "保存知識",
    },
    [67036] = {
        name = "祈倫托之怒",
    },
    [67047] = {
        name = "驅走寒顫",
    },
    [67050] = {
        name = "霜齧：因與果",
    },
    [67053] = {
        name = "給和平一個機會",
    },
    [67063] = {
        name = "炙烤10,000年",
    },
    [67093] = {
        name = "異常的聖壇",
    },
    [67094] = {
        name = "林精的工作永無止境",
    },
    [67100] = {
        name = "給米蓋爾的禮物",
    },
    [67111] = {
        name = "遇到難題的學徒",
    },
    [67137] = {
        name = "專業裝備",
    },
    [67154] = {
        name = "混亂殘餘",
    },
    [67174] = {
        name = "秘法偵測",
    },
    [67175] = {
        name = "如何阻止會爆炸的玩具船",
    },
    [67177] = {
        name = "懸賞：吞食者",
    },
    [67295] = {
        name = "那是我的專長",
    },
    [67298] = {
        name = "世界奇觀",
    },
    [67299] = {
        name = "飛龍走開",
    },
    [67564] = {
        name = "工匠的信差",
    },
    [67606] = {
        name = "林精安慰法",
    },
    [67700] = {
        name = "前往巨龍群島！",
    },
    [67724] = {
        name = "火焰防禦",
    },
    [67772] = {
        name = "泰溫的麻煩",
    },
    [67921] = {
        name = "獵犬",
    },
    [68083] = {
        name = "再試一次，泰溫！",
    },
    [68084] = {
        name = "溫柔的巨人",
    },
    [68085] = {
        name = "訓練牧羊犬",
    },
    [68087] = {
        name = "達魯坎的危險",
    },
    [68639] = {
        name = "潛行北極掠食者",
    },
    [68641] = {
        name = "苔癬製藥",
    },
    [68642] = {
        name = "脊刺說法",
    },
    [68643] = {
        name = "維生素與礦物質",
    },
    [68644] = {
        name = "糖、香料還有所有美好的事物",
    },
    [68795] = {
        name = "飛龍騎術",
    },
    [68796] = {
        name = "天頂觀測所",
    },
    [68797] = {
        name = "煥然一新",
    },
    [68798] = {
        name = "龍之雕紋與你",
    },
    [68799] = {
        name = "返回晶紅生命聖殿",
    },
    [69094] = {
        name = "拯救半人馬",
    },
    [69095] = {
        name = "回家的獵犬",
    },
    [69096] = {
        name = "泰溫的使命",
    },
    [69837] = {
        name = "日鱗巨獸",
    },
    [69849] = {
        name = "暴怒的水靈",
    },
    [69850] = {
        name = "氈牙",
    },
    [69854] = {
        name = "蘇列瑟斯的墓碑",
    },
    [69857] = {
        name = "『狂怒強風』米克林",
    },
    [69858] = {
        name = "荒皮",
    },
    [69859] = {
        name = "暴風者桑達那",
    },
    [69862] = {
        name = "拯救蠍尾飛狐",
    },
    [69865] = {
        name = "覓鱗者梅澤力",
    },
    [69872] = {
        name = "瓦克雷，最強壯的巨牙海民",
    },
    [69882] = {
        name = "伊波克博大人",
    },
    [69895] = {
        name = "召喚的毀滅者",
    },
    [69897] = {
        name = "行為分析「功課」",
    },
    [69898] = {
        name = "科學肉研究",
    },
    [69899] = {
        name = "秘密研究",
    },
    [69900] = {
        name = "辨識源頭",
    },
    [69901] = {
        name = "專家接手",
    },
    [69902] = {
        name = "理論實作",
    },
    [69904] = {
        name = "極不尋常的寂靜",
    },
    [69910] = {
        name = "怒西昂在哪裡？",
    },
    [69911] = {
        name = "百廢待舉",
    },
    [69912] = {
        name = "人生中的第一個緊急事件！",
    },
    [69914] = {
        name = "加拉登已醒",
    },
    [69932] = {
        name = "每條命都珍貴",
    },
    [69933] = {
        name = "好奇的代價",
    },
    [69934] = {
        name = "泣血之心",
    },
    [69936] = {
        name = "札布爾，受死吧",
    },
    [69938] = {
        name = "釣魚狂亂！",
    },
    [69946] = {
        name = "技藝精湛的大師",
    },
    [69962] = {
        name = "腐化原龍",
    },
    [69964] = {
        name = "惡化元素",
    },
    [69967] = {
        name = "瞭望員摩德仁",
    },
    [69979] = {
        name = "夠格的狩獵",
    },
    [70034] = {
        name = "工匠補給品：薩曼瑟螈鱗片",
    },
    [70040] = {
        name = "穿梭時間之中",
    },
    [70041] = {
        name = "噬風者之怒",
    },
    [70042] = {
        name = "商機無限",
    },
    [70058] = {
        name = "逐漸康復的朋友",
    },
    [70061] = {
        name = "訓練幼龍",
    },
    [70062] = {
        name = "有人叫我捕蟲人",
    },
    [70064] = {
        name = "為了伊姆布！",
    },
    [70068] = {
        name = "鈷藍大災難",
    },
    [70069] = {
        name = "其他人叫我馴鴨人",
    },
    [70070] = {
        name = "可是…我是鴨子英雄",
    },
    [70122] = {
        name = "遇險的探險者",
    },
    [70123] = {
        name = "洪荒害蟲",
    },
    [70124] = {
        name = "練習材料",
    },
    [70125] = {
        name = "怒西昂在哪裡？",
    },
    [70129] = {
        name = "『駭人』趾塞",
    },
    [70132] = {
        name = "稍坐片刻",
    },
    [70135] = {
        name = "入侵的元素",
    },
    [70136] = {
        name = "沒時間喊痛",
    },
    [70139] = {
        name = "有結界的地方，就有道路",
    },
    [70148] = {
        name = "漫無目的",
    },
    [70164] = {
        name = "新手運",
    },
    [70166] = {
        name = "繪畫之樂",
    },
    [70168] = {
        name = "悲傷的意外插曲",
    },
    [70174] = {
        name = "席卡族",
    },
    [70176] = {
        name = "蛛網受害者",
    },
    [70179] = {
        name = "一舉兩得",
    },
    [70180] = {
        name = "迅速啟動？迅速啟動！",
    },
    [70181] = {
        name = "提爾的第一個挑戰：技法",
    },
    [70182] = {
        name = "勝利的甜美滋味",
    },
    [70185] = {
        name = "神秘野獸",
    },
    [70195] = {
        name = "風暴來襲",
    },
    [70196] = {
        name = "修剪保護區",
    },
    [70220] = {
        name = "林蔭聖所",
    },
    [70229] = {
        name = "秘法師波庫",
    },
    [70239] = {
        name = "沒說的遺憾",
    },
    [70240] = {
        name = "減緩痛苦",
    },
    [70241] = {
        name = "痛苦的終點",
    },
    [70242] = {
        name = "死後生命",
    },
    [70244] = {
        name = "諾庫德不會有好下場",
    },
    [70319] = {
        name = "勒加祖萊",
    },
    [70337] = {
        name = "餘燼守望",
    },
    [70338] = {
        name = "幼狐被帶走了",
    },
    [70351] = {
        name = "花園派對",
    },
    [70371] = {
        name = "死亡之翼咕嚕咕！",
    },
    [70373] = {
        name = "死亡之翼咕嚕咕！",
    },
    [70374] = {
        name = "受祝之人希米亞",
    },
    [70377] = {
        name = "被遺棄的時尚",
    },
    [70437] = {
        name = "前往提爾堡",
    },
    [70444] = {
        name = "殘暴野地",
    },
    [70625] = {
        name = "法鑄造物",
    },
    [70633] = {
        name = "為引擎加入燃料",
    },
    [70647] = {
        name = "噢，他會在哪呢？",
    },
    [70648] = {
        name = "復燃者菲拉瓦",
    },
    [70697] = {
        name = "專家意見",
    },
    [70721] = {
        name = "為愛相「雍」",
    },
    [70722] = {
        name = "魯賓斯的需求",
    },
    [70730] = {
        name = "席卡贈予者",
    },
    [70732] = {
        name = "練習賽",
    },
    [70738] = {
        name = "瑜珈課",
    },
    [70739] = {
        name = "血脈、甜品和蹄萊",
    },
    [70740] = {
        name = "蒸汽清理",
    },
    [70741] = {
        name = "一些最喜愛的東西",
    },
    [70743] = {
        name = "珍貴的寶寶",
    },
    [70744] = {
        name = "看看這些骨頭啊！",
    },
    [70745] = {
        name = "強迫放鬆",
    },
    [70750] = {
        name = "支援協調者",
    },
    [70837] = {
        name = "跟隨線索",
    },
    [70838] = {
        name = "有目標的叛亂",
    },
    [70842] = {
        name = "引爆地點",
    },
    [70843] = {
        name = "毀掉符文石",
    },
    [70845] = {
        name = "追隨提爾的腳步",
    },
    [70846] = {
        name = "龍鱗遠征隊：需要幫助！",
    },
    [70850] = {
        name = "瑪爾德菈遇到危機",
    },
    [70856] = {
        name = "用火焰殺死它",
    },
    [70858] = {
        name = "重新上陣",
    },
    [70859] = {
        name = "守護者掌握之物",
    },
    [70874] = {
        name = "突破火牆",
    },
    [70875] = {
        name = "惡劣至極",
    },
    [70876] = {
        name = "破壞法器",
    },
    [70878] = {
        name = "火焰之環",
    },
    [70879] = {
        name = "回報叛亂者之事",
    },
    [70899] = {
        name = "提爾的第五個挑戰：精妙",
    },
    [70900] = {
        name = "更新引擎",
    },
    [70925] = {
        name = "集體盛宴",
    },
    [70930] = {
        name = "都是茶，沒有影葉",
    },
    [70931] = {
        name = "低語碎片",
    },
    [70937] = {
        name = "瓦烏洛斯的過去",
    },
    [70946] = {
        name = "不能讓人得到",
    },
    [70965] = {
        name = "懸賞：看守者的黃金束腰",
    },
    [70970] = {
        name = "良好動機",
    },
    [70986] = {
        name = "士兵什克紮",
    },
    [70989] = {
        name = "犬群的一員",
    },
    [70992] = {
        name = "懸賞：遺失的巨牙海民風箏",
    },
    [70995] = {
        name = "懸賞：菲尼史卓莎的顱骨",
    },
    [70996] = {
        name = "為朋友處理海藻",
    },
    [71000] = {
        name = "已招募巴斯特",
    },
    [71009] = {
        name = "初級，我親愛的龍獸",
    },
    [71011] = {
        name = "懸賞：洪流百合",
    },
    [71012] = {
        name = "已招募瓦瑟克",
    },
    [71013] = {
        name = "吃飽才能報仇",
    },
    [71014] = {
        name = "遙遠的熊怪好友",
    },
    [71015] = {
        name = "動手，不要動腦",
    },
    [71016] = {
        name = "厲牙的姊妹",
    },
    [71017] = {
        name = "娜露琪的信",
    },
    [71022] = {
        name = "領頭羊的統御",
    },
    [71024] = {
        name = "混沌與騷動",
    },
    [71027] = {
        name = "懸賞：雷鳴馬拉納",
    },
    [71135] = {
        name = "未完之事",
    },
    [71141] = {
        name = "殃及池魚",
    },
    [71179] = {
        name = "看向瞰臺",
    },
    [71182] = {
        name = "奔放的文獻管理員",
    },
    [71196] = {
        name = "馴服雷脊蜥蜴",
    },
    [71212] = {
        name = "攻擊蕨皮",
    },
    [71219] = {
        name = "任性的道路守衛",
    },
    [71233] = {
        name = "墜落之水",
    },
    [71234] = {
        name = "望角新聞",
    },
    [71235] = {
        name = "在現場調查的法師",
    },
    [71238] = {
        name = "晶紅盛宴！",
    },
    [72067] = {
        name = "療癒時光！",
    },
    [72122] = {
        name = "從前的生態學家",
    },
    [72189] = {
        name = "花園多樣性",
    },
    [72190] = {
        name = "蓄水池保留區",
    },
    [72192] = {
        name = "灌注迴廊：從無序到有序",
    },
    [72193] = {
        name = "阿爾蓋薩學院",
    },
    [72240] = {
        name = "黑曜衛隊",
    },
    [72241] = {
        name = "來自過去的教訓",
    },
    [72246] = {
        name = "安詳夢境",
    },
    [72256] = {
        name = "黑爪兵團",
    },
    [72263] = {
        name = "騎士精神不死",
    },
    [72267] = {
        name = "雍亞拉平原",
    },
    [72268] = {
        name = "蒼藍高地",
    },
    [72269] = {
        name = "薩爪祖斯",
    },
    [72397] = {
        name = "導覽介紹：龍鱗基地",
    },
    [72406] = {
        name = "導覽介紹：沃卓肯",
    },
    [72773] = {
        name = "精妙學習",
    },
    [72783] = {
        name = "製作訂單",
    },
})
]])()
