----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "koKR" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [64863] = {
        name = "비전의 수호자",
    },
    [64864] = {
        name = "드랙티르의 각성",
    },
    [64865] = {
        name = "장비 착용",
    },
    [64866] = {
        name = "도가니 속으로",
    },
    [64871] = {
        name = "문 앞의 용",
    },
    [64872] = {
        name = "내면의 불꽃",
    },
    [64873] = {
        name = "날개를 펼치고",
    },
    [65036] = {
        name = "훈련은 실전이다",
    },
    [65045] = {
        name = "폭풍분리 분화구",
    },
    [65046] = {
        name = "원시술사들",
    },
    [65049] = {
        name = "타라세크와의 악연",
    },
    [65050] = {
        name = "창조된 군대",
    },
    [65052] = {
        name = "칠흑의 비늘",
    },
    [65057] = {
        name = "엠버탈에게로 집결",
    },
    [65060] = {
        name = "치유사의 함몰지",
    },
    [65063] = {
        name = "군락 속으로",
    },
    [65071] = {
        name = "도와줘요!",
    },
    [65073] = {
        name = "독한 문제",
    },
    [65074] = {
        name = "쉬운 사냥감",
    },
    [65075] = {
        name = "치유의 날개",
    },
    [65084] = {
        name = "서리석 금고",
    },
    [65087] = {
        name = "안에 든 상품",
    },
    [65097] = {
        name = "도망쳐라!",
    },
    [65098] = {
        name = "용기의 대가",
    },
    [65100] = {
        name = "마지막 명령",
    },
    [65101] = {
        name = "상징적인 용족의 모습",
    },
    [65118] = {
        name = "용과 활공하기",
    },
    [65120] = {
        name = "용과 강하하기",
    },
    [65133] = {
        name = "용과 속도 높히기",
    },
    [65267] = {
        name = "비오는 날 깃털 날리도록",
    },
    [65279] = {
        name = "왕의 칙령",
    },
    [65286] = {
        name = "용의 인맥",
    },
    [65287] = {
        name = "노른자 빼돌리기",
    },
    [65302] = {
        name = "왕국의 열쇠",
    },
    [65306] = {
        name = "부패의 사육사",
    },
    [65307] = {
        name = "자비가 우선",
    },
    [65313] = {
        name = "로크 미식가",
    },
    [65371] = {
        name = "우리만의 둥지",
    },
    [65373] = {
        name = "부품 뽑기",
    },
    [65374] = {
        name = "뽑기의 달인",
    },
    [65435] = {
        name = "용의 섬이 기다린다",
    },
    [65436] = {
        name = "용의 섬이 기다린다",
    },
    [65437] = {
        name = "위상의 초대",
    },
    [65439] = {
        name = "바람에 실려 오는 속삭임",
    },
    [65443] = {
        name = "원정대 조율하기",
    },
    [65444] = {
        name = "용의 섬으로!",
    },
    [65451] = {
        name = "연습 재료",
    },
    [65452] = {
        name = "위기의 탐험가들",
    },
    [65453] = {
        name = "원시 해충",
    },
    [65475] = {
        name = "괴성에 파묻혀",
    },
    [65490] = {
        name = "폭발적인 배설물",
    },
    [65594] = {
        name = "놀 언덕으로 산 만들기",
    },
    [65595] = {
        name = "미꾸라지 한 마리가 물을 흐린다",
    },
    [65613] = {
        name = "상징적인 용족의 모습",
    },
    [65615] = {
        name = "비전 침입",
    },
    [65686] = {
        name = "하늘빛 평원을 향하여",
    },
    [65687] = {
        name = "주먹다짐",
    },
    [65688] = {
        name = "칼렉고스 만나기",
    },
    [65689] = {
        name = "칼렉고스의 수많은 환영",
    },
    [65690] = {
        name = "이교도의 의구심",
    },
    [65691] = {
        name = "그의 날개의 그림자",
    },
    [65701] = {
        name = "보존 또는 황폐",
    },
    [65702] = {
        name = "광기에 사로잡히다",
    },
    [65709] = {
        name = "비전 가지치기",
    },
    [65711] = {
        name = "천둥 도둑",
    },
    [65750] = {
        name = "다리 여덟 달린 위협",
    },
    [65751] = {
        name = "단상 조정",
    },
    [65752] = {
        name = "비전 방해",
    },
    [65758] = {
        name = "탐험가 그룬기르",
    },
    [65760] = {
        name = "임무 보고",
    },
    [65769] = {
        name = "얼음 거미줄",
    },
    [65770] = {
        name = "약속은 약속",
    },
    [65778] = {
        name = "괴성날개 잔치",
    },
    [65779] = {
        name = "평야 속으로",
    },
    [65780] = {
        name = "능력의 증명",
    },
    [65782] = {
        name = "단단히 걸린 자물쇠",
    },
    [65783] = {
        name = "환영의 불길",
    },
    [65791] = {
        name = "생명의 어머니의 책무",
    },
    [65793] = {
        name = "검은용 수송 비행",
    },
    [65794] = {
        name = "보살핌의 책임",
    },
    [65795] = {
        name = "다음 단계",
    },
    [65801] = {
        name = "친구 소개",
    },
    [65802] = {
        name = "여정을 위한 보급품",
    },
    [65803] = {
        name = "도시를 향하여",
    },
    [65804] = {
        name = "식량과 경쟁",
    },
    [65805] = {
        name = "온아라와의 유대",
    },
    [65806] = {
        name = "마루카이",
    },
    [65832] = {
        name = "드워프 해동제",
    },
    [65833] = {
        name = "원시술사의 간섭",
    },
    [65834] = {
        name = "여왕 시해",
    },
    [65836] = {
        name = "폭풍의 발현",
    },
    [65838] = {
        name = "담쟁이가죽 돌입",
    },
    [65841] = {
        name = "확산 저지",
    },
    [65844] = {
        name = "썩은 부분 도려내기",
    },
    [65845] = {
        name = "쓰러진 자의 메아리",
    },
    [65846] = {
        name = "나뒹구는 지맥 수정",
    },
    [65847] = {
        name = "재정비",
    },
    [65848] = {
        name = "고서 결속",
    },
    [65849] = {
        name = "이스카라를 향하여",
    },
    [65850] = {
        name = "바다의 순환",
    },
    [65852] = {
        name = "정상으로 직행",
    },
    [65854] = {
        name = "서약의 돌 수복",
    },
    [65855] = {
        name = "하늘빛 평원 지원",
    },
    [65864] = {
        name = "짐마차 따라잡기",
    },
    [65866] = {
        name = "덫 해체하기",
    },
    [65867] = {
        name = "큰나무 언덕의 울음소리",
    },
    [65868] = {
        name = "씹으라고 있는 게 아닌데",
    },
    [65869] = {
        name = "또 다시 습격",
    },
    [65870] = {
        name = "보급품!",
    },
    [65871] = {
        name = "놀치지 않아!",
    },
    [65872] = {
        name = "사악한 놀의 사악한 꿍꿍이",
    },
    [65873] = {
        name = "그늘발 무리의 지도자",
    },
    [65886] = {
        name = "로닌의 방패로",
    },
    [65887] = {
        name = "산으로",
    },
    [65890] = {
        name = "넬타잔 폐허",
    },
    [65891] = {
        name = "작업용 도구",
    },
    [65893] = {
        name = "유물 탐구",
    },
    [65895] = {
        name = "경쟁하는 동료",
    },
    [65898] = {
        name = "원시적인 문제",
    },
    [65899] = {
        name = "테라무스 찾기",
    },
    [65900] = {
        name = "수상한 양념 스테이크",
    },
    [65901] = {
        name = "몰래 빠져나가기",
    },
    [65902] = {
        name = "식량과 복슬복슬함 사이에서",
    },
    [65903] = {
        name = "폭신한 건 못 참지",
    },
    [65904] = {
        name = "뭐든지 적당히",
    },
    [65905] = {
        name = "잡초 그 이상",
    },
    [65907] = {
        name = "좋아하는 과일",
    },
    [65911] = {
        name = "하늘빛 정렬",
    },
    [65913] = {
        name = "감시자는 누가 감시하나",
    },
    [65914] = {
        name = "매머드 문제",
    },
    [65916] = {
        name = "원시술사와 협상은 없다",
    },
    [65918] = {
        name = "예방을 위한 점검",
    },
    [65920] = {
        name = "수호물을 위하여!",
    },
    [65921] = {
        name = "레프티의 복수",
    },
    [65925] = {
        name = "선별가의 선별",
    },
    [65926] = {
        name = "폭포에 도전하기",
    },
    [65928] = {
        name = "방황하는 바람",
    },
    [65929] = {
        name = "분위기 녹이기",
    },
    [65930] = {
        name = "바람과 물과 대결",
    },
    [65935] = {
        name = "크로미 따라잡기",
    },
    [65937] = {
        name = "태만의 증거",
    },
    [65938] = {
        name = "과거와 미래의 일행",
    },
    [65939] = {
        name = "신념의 용기",
    },
    [65940] = {
        name = "부서진 길",
    },
    [65943] = {
        name = "원시의 공세",
    },
    [65944] = {
        name = "용암 폭발",
    },
    [65947] = {
        name = "시간에 갇힌 시간여행단",
    },
    [65948] = {
        name = "시간의 균열",
    },
    [65949] = {
        name = "가슴에 박힌 편자",
    },
    [65950] = {
        name = "도둑 골록",
    },
    [65951] = {
        name = "유일한 공급자",
    },
    [65952] = {
        name = "전설의 족장",
    },
    [65953] = {
        name = "예언의 도태",
    },
    [65954] = {
        name = "사냥개 풀기",
    },
    [65955] = {
        name = "켄타우로스의 가장 친한 친구",
    },
    [65956] = {
        name = "갈퀴발톱 일격",
    },
    [65957] = {
        name = "영웅을 기다릴 수 없을 때",
    },
    [65958] = {
        name = "원시의 힘",
    },
    [65962] = {
        name = "영원히 끝나지 않는 초읽기",
    },
    [65977] = {
        name = "키린 토 구출",
    },
    [65989] = {
        name = "침략자 자라딘",
    },
    [65990] = {
        name = "다만 악에서 새끼용을 구원하소서",
    },
    [65991] = {
        name = "심판의 시간",
    },
    [65992] = {
        name = "검은갈퀴 첩보",
    },
    [65993] = {
        name = "판 엎기",
    },
    [65994] = {
        name = "자라딘 심판",
    },
    [65995] = {
        name = "흑요석 성채",
    },
    [65996] = {
        name = "역전용사 지원군",
    },
    [65997] = {
        name = "센드락스 추적",
    },
    [65998] = {
        name = "용군단의 미래",
    },
    [65999] = {
        name = "붉은 이빨과 발톱",
    },
    [66000] = {
        name = "알렉스트라자의 도서관",
    },
    [66001] = {
        name = "최후의 희망",
    },
    [66004] = {
        name = "갈그레쉬",
    },
    [66005] = {
        name = "쓰러진 친구의 메달",
    },
    [66006] = {
        name = "로샤에게 가기",
    },
    [66007] = {
        name = "자유로운 바람",
    },
    [66009] = {
        name = "바크스로스 방어전",
    },
    [66011] = {
        name = "이세라를 추억하며",
    },
    [66015] = {
        name = "푸른용 서약의 돌",
    },
    [66016] = {
        name = "티라이 부족",
    },
    [66017] = {
        name = "온이르 부족",
    },
    [66018] = {
        name = "노쿠드 부족",
    },
    [66019] = {
        name = "선조를 기리며",
    },
    [66020] = {
        name = "징조와 향",
    },
    [66021] = {
        name = "불청객",
    },
    [66022] = {
        name = "카남 마트라",
    },
    [66023] = {
        name = "휴전 파기",
    },
    [66024] = {
        name = "흔적 은폐",
    },
    [66025] = {
        name = "노쿠드의 위협",
    },
    [66026] = {
        name = "시급한 대처 필요",
    },
    [66027] = {
        name = "푸른용 소집",
    },
    [66028] = {
        name = "미래를 향해!",
    },
    [66029] = {
        name = "시간 조율",
    },
    [66030] = {
        name = "무의미하지 않은 저항",
    },
    [66031] = {
        name = "시간 창출",
    },
    [66032] = {
        name = "현재로 귀환",
    },
    [66033] = {
        name = "과거를... 향하여?",
    },
    [66035] = {
        name = "멀록 티끌",
    },
    [66036] = {
        name = "므오옳옳옳!",
    },
    [66037] = {
        name = "다시 현실로",
    },
    [66038] = {
        name = "시간 추격전!",
    },
    [66039] = {
        name = "크로미의 시간",
    },
    [66040] = {
        name = "다시 미래로",
    },
    [66044] = {
        name = "성벽 장악",
    },
    [66048] = {
        name = "최고의 계획과 의도",
    },
    [66049] = {
        name = "흑요석 서약의 돌",
    },
    [66055] = {
        name = "산산이 조각난 과거",
    },
    [66056] = {
        name = "새로운 미래 개척하기",
    },
    [66057] = {
        name = "믿음의 복원",
    },
    [66071] = {
        name = "하늘을 나는 로크",
    },
    [66078] = {
        name = "날카로운 시험",
    },
    [66079] = {
        name = "래시온의 기다림",
    },
    [66080] = {
        name = "시간 문제",
    },
    [66081] = {
        name = "촉박한 시간",
    },
    [66082] = {
        name = "병 속의 시간",
    },
    [66083] = {
        name = "마치 처음처럼",
    },
    [66084] = {
        name = "요즘 같은 시간",
    },
    [66085] = {
        name = "시간을 되돌릴 수 있다면",
    },
    [66087] = {
        name = "정리할 시간",
    },
    [66100] = {
        name = "귀중한 보급",
    },
    [66101] = {
        name = "아찔한 높이",
    },
    [66104] = {
        name = "법의생태학",
    },
    [66105] = {
        name = "칼이라는 이름의 해결책",
    },
    [66106] = {
        name = "껍데기는 가라",
    },
    [66107] = {
        name = "야생동물 구출",
    },
    [66108] = {
        name = "망치라는 이름의 해결책",
    },
    [66110] = {
        name = "평화의 기회",
    },
    [66111] = {
        name = "엄습하는 정령들",
    },
    [66112] = {
        name = "제작을 멈추지 마세요",
    },
    [66114] = {
        name = "여왕 폐하의 안위를 위하여",
    },
    [66115] = {
        name = "붉은용의 사명",
    },
    [66116] = {
        name = "주된 위협",
    },
    [66117] = {
        name = "전장 정리",
    },
    [66118] = {
        name = "화산암 습격",
    },
    [66119] = {
        name = "루비 생명의 웅덩이: 원시술사의 침공",
    },
    [66121] = {
        name = "알 구출",
    },
    [66122] = {
        name = "원시의 전투",
    },
    [66123] = {
        name = "머리를 쳐라",
    },
    [66124] = {
        name = "승리의 퇴장",
    },
    [66134] = {
        name = "아제로스 해충 박멸",
    },
    [66135] = {
        name = "정원사의 수습생",
    },
    [66136] = {
        name = "정수 추출",
    },
    [66137] = {
        name = "잡초 몰아내기",
    },
    [66138] = {
        name = "모래시계 속 흐르는 모래처럼",
    },
    [66139] = {
        name = "최후의 불꽃",
    },
    [66141] = {
        name = "무너진 전통과 육신",
    },
    [66147] = {
        name = "물속의 수정",
    },
    [66148] = {
        name = "옛 펄볼그 가족",
    },
    [66149] = {
        name = "정기의 영향",
    },
    [66150] = {
        name = "라자 구출",
    },
    [66151] = {
        name = "돌 같은 심장",
    },
    [66152] = {
        name = "오갈 데 없는 신세",
    },
    [66154] = {
        name = "타액 표본",
    },
    [66155] = {
        name = "루리크의 급류 주파",
    },
    [66159] = {
        name = "암담한 전언",
    },
    [66163] = {
        name = "숨을 곳은 없다",
    },
    [66164] = {
        name = "고약한 손버릇",
    },
    [66166] = {
        name = "눈과 귀",
    },
    [66167] = {
        name = "남쪽의 기습",
    },
    [66169] = {
        name = "따끈따끈한 복수",
    },
    [66175] = {
        name = "현장 실험",
    },
    [66177] = {
        name = "어떤 드워프도 포기하지 마라",
    },
    [66187] = {
        name = "미치광이 모르디건과 수정왕",
    },
    [66196] = {
        name = "구원의 꽥꽥",
    },
    [66201] = {
        name = "전쟁의 발굽",
    },
    [66210] = {
        name = "가족 모임",
    },
    [66211] = {
        name = "담쟁이가죽 골짜기: 근원을 향하여",
    },
    [66212] = {
        name = "낚시: 날개돋이 해마",
    },
    [66213] = {
        name = "이야기를 엮다",
    },
    [66217] = {
        name = "현상 수배: 해안배회자 크로젝",
    },
    [66218] = {
        name = "날쌘 개구쟁이들",
    },
    [66221] = {
        name = "다음 여정으로",
    },
    [66222] = {
        name = "폭풍 전의 고요",
    },
    [66223] = {
        name = "우리가 키우면 안 돼요?",
    },
    [66224] = {
        name = "비술의 신비",
    },
    [66225] = {
        name = "토템은 누가 치우나",
    },
    [66226] = {
        name = "정서적인 버팀목",
    },
    [66227] = {
        name = "낚시의 즐거움",
    },
    [66228] = {
        name = "안토니다스 야영지",
    },
    [66230] = {
        name = "수상쩍은 부탁",
    },
    [66232] = {
        name = "웃는 얼굴에 소금 뿌리랴",
    },
    [66236] = {
        name = "바람을 붙잡다",
    },
    [66237] = {
        name = "영혼의 아군",
    },
    [66239] = {
        name = "확산하는 부패",
    },
    [66242] = {
        name = "날씨 제어",
    },
    [66244] = {
        name = "발드라켄을 향하여",
    },
    [66245] = {
        name = "쓰러진 이들을 기억하라",
    },
    [66246] = {
        name = "전장의 안개",
    },
    [66247] = {
        name = "살짝 사용감 있어요",
    },
    [66248] = {
        name = "엮는 솜씨가 대단하군",
    },
    [66249] = {
        name = "하늘 청소",
    },
    [66250] = {
        name = "족장은 어디에?",
    },
    [66251] = {
        name = "소방 훈련",
    },
    [66252] = {
        name = "보고",
    },
    [66254] = {
        name = "비관적인 비술사",
    },
    [66256] = {
        name = "독수리주의자",
    },
    [66257] = {
        name = "새 마술",
    },
    [66258] = {
        name = "이런, 온아라!",
    },
    [66259] = {
        name = "불길한 징조의 폭풍",
    },
    [66262] = {
        name = "폐수 청소",
    },
    [66263] = {
        name = "정밀한 접근",
    },
    [66264] = {
        name = "비무장과 온순함",
    },
    [66265] = {
        name = "다음은 누구?",
    },
    [66266] = {
        name = "추악한 하이에나",
    },
    [66268] = {
        name = "삼세판",
    },
    [66269] = {
        name = "혹시 모르니까",
    },
    [66270] = {
        name = "놀 때려잡기",
    },
    [66278] = {
        name = "한 용기병에겐 쓰레기일지 몰라도...",
    },
    [66279] = {
        name = "이 시대의 신인",
    },
    [66299] = {
        name = "기다리고 기다리던 알폭탄 폭발",
    },
    [66320] = {
        name = "시간의 흐름",
    },
    [66324] = {
        name = "영원히 기억하리",
    },
    [66327] = {
        name = "바람을 따라서",
    },
    [66328] = {
        name = "녹색용 추락 사고",
    },
    [66329] = {
        name = "뿔피리를 불어라",
    },
    [66331] = {
        name = "원시술사 전선",
    },
    [66333] = {
        name = "솔레투스를 위한 정의",
    },
    [66335] = {
        name = "추가 수정탑 파괴",
    },
    [66336] = {
        name = "에메랄드의 섬",
    },
    [66337] = {
        name = "폭풍파괴자",
    },
    [66339] = {
        name = "노쿠드 공격대: 바람은 하늘의 것",
    },
    [66340] = {
        name = "하늘빛 속으로",
    },
    [66344] = {
        name = "바람을 등에 업고",
    },
    [66352] = {
        name = "적의 지식",
    },
    [66353] = {
        name = "변형물 란.장.판.",
    },
    [66354] = {
        name = "불꽃",
    },
    [66356] = {
        name = "무쇠나무",
    },
    [66391] = {
        name = "폐허를 향하여!",
    },
    [66412] = {
        name = "안녕, 바실턴",
    },
    [66422] = {
        name = "원정은 계속된다!",
    },
    [66423] = {
        name = "걱정과 입증",
    },
    [66425] = {
        name = "비전 과부하",
    },
    [66427] = {
        name = "다가오는 위협",
    },
    [66428] = {
        name = "당연한 우정",
    },
    [66429] = {
        name = "잊지 않으리",
    },
    [66435] = {
        name = "현장 수습",
    },
    [66436] = {
        name = "드러난 말썽꾼들",
    },
    [66437] = {
        name = "핵심 원소",
    },
    [66438] = {
        name = "거창한 목표",
    },
    [66439] = {
        name = "속사 계획",
    },
    [66441] = {
        name = "정제된 노력",
    },
    [66447] = {
        name = "방벽 저 너머",
    },
    [66456] = {
        name = "독의 색깔",
    },
    [66457] = {
        name = "푸른 시대의 끝",
    },
    [66459] = {
        name = "야성의 전장: 늪지의 공포!",
    },
    [66460] = {
        name = "야성의 전장: 부패의 군주!",
    },
    [66461] = {
        name = "야성의 전장: 화산에서 온 적!",
    },
    [66462] = {
        name = "야성의 전장: 꿈속에서 방황하는 자!",
    },
    [66463] = {
        name = "야성의 전장: 정령의 복수혈전!",
    },
    [66464] = {
        name = "야성의 전장: 사냥의 대가!",
    },
    [66465] = {
        name = "은닉처와 개방",
    },
    [66467] = {
        name = "예술은 곧 인생의 모방",
    },
    [66468] = {
        name = "한때 우리의 것",
    },
    [66470] = {
        name = "앞으로 전진",
    },
    [66471] = {
        name = "훌륭한 계획",
    },
    [66472] = {
        name = "원시의 목록",
    },
    [66473] = {
        name = "깨어나는 대지",
    },
    [66488] = {
        name = "현상 수배: 프리젤루스",
    },
    [66489] = {
        name = "방어 태세 돌입",
    },
    [66493] = {
        name = "배달이요!",
    },
    [66500] = {
        name = "보는 법",
    },
    [66503] = {
        name = "다른 이들을 위하여",
    },
    [66513] = {
        name = "잠깐의 휴가",
    },
    [66523] = {
        name = "제련소 관리",
    },
    [66524] = {
        name = "초보 촬영술",
    },
    [66525] = {
        name = "중급 촬영술",
    },
    [66526] = {
        name = "자연 보존",
    },
    [66527] = {
        name = "전문 촬영술",
    },
    [66528] = {
        name = "무관의 왕",
    },
    [66529] = {
        name = "천 마디 말보다...",
    },
    [66534] = {
        name = "잠깐의 휴가",
    },
    [66553] = {
        name = "공동",
    },
    [66554] = {
        name = "공격적인 자기 방어",
    },
    [66555] = {
        name = "참을성 있는 기다림",
    },
    [66556] = {
        name = "얼음 동굴이 진짜 있다니까요",
    },
    [66558] = {
        name = "로위",
    },
    [66559] = {
        name = "야영지 귀환",
    },
    [66577] = {
        name = "위상의 초대",
    },
    [66589] = {
        name = "원정대 조율하기",
    },
    [66596] = {
        name = "바람에 실려 오는 속삭임",
    },
    [66612] = {
        name = "위기의 게지기",
    },
    [66622] = {
        name = "방황하는 도구",
    },
    [66646] = {
        name = "골칫거리 진압",
    },
    [66647] = {
        name = "흐트러진 정기",
    },
    [66651] = {
        name = "못된 노쿠드",
    },
    [66652] = {
        name = "다시 치유사의 품으로",
    },
    [66654] = {
        name = "신성 모독의 파멸자",
    },
    [66655] = {
        name = "비강령술의 재료",
    },
    [66656] = {
        name = "진정한 영면",
    },
    [66657] = {
        name = "그대로 쉬고 계세요!",
    },
    [66658] = {
        name = "노쿠드 공격대: 찾은 사람이 임자",
    },
    [66660] = {
        name = "신호에 맞춰... 준비하시고...",
    },
    [66675] = {
        name = "위상의 힘",
    },
    [66676] = {
        name = "몰래 들어가기",
    },
    [66680] = {
        name = "양 세는 일",
    },
    [66681] = {
        name = "만연하는 폭풍우",
    },
    [66683] = {
        name = "최후의 수단 분석",
    },
    [66684] = {
        name = "폭풍 추적",
    },
    [66687] = {
        name = "최상위 포식자의 땅",
    },
    [66688] = {
        name = "바람의 징후",
    },
    [66689] = {
        name = "돌 그 이상의 가치",
    },
    [66690] = {
        name = "노쿠드 공격대: 최후의 선조",
    },
    [66699] = {
        name = "지역 수소문",
    },
    [66700] = {
        name = "검은 구심점",
    },
    [66703] = {
        name = "눈덩이 효과",
    },
    [66704] = {
        name = "므오옳옳옳!",
    },
    [66709] = {
        name = "야전 의무병학 개론",
    },
    [66715] = {
        name = "구출",
    },
    [66724] = {
        name = "미명낚시꾼",
    },
    [66730] = {
        name = "진정한 생존자",
    },
    [66734] = {
        name = "벌 좀 내버려 둬",
    },
    [66735] = {
        name = "조금만 다듬어주세요",
    },
    [66737] = {
        name = "더 나은 시작",
    },
    [66779] = {
        name = "명백한 후계자",
    },
    [66780] = {
        name = "왕위 계승자",
    },
    [66781] = {
        name = "취향 차이",
    },
    [66783] = {
        name = "서약 갱신",
    },
    [66784] = {
        name = "폭풍 잠재우기",
    },
    [66785] = {
        name = "최후의 알지기",
    },
    [66788] = {
        name = "미래의 알",
    },
    [66825] = {
        name = "루비 생명의 부름",
    },
    [66827] = {
        name = "꽃피워낸 노력",
    },
    [66828] = {
        name = "공동의 난관",
    },
    [66830] = {
        name = "용뿔두꺼비가 나타났다!",
    },
    [66831] = {
        name = "우리 집엔 개구리가 살아",
    },
    [66834] = {
        name = "깨달은 자 렐렌",
    },
    [66837] = {
        name = "조식 미포함",
    },
    [66838] = {
        name = "이 위는 추워요",
    },
    [66839] = {
        name = "부어라 마셔라!",
    },
    [66840] = {
        name = "수상 안전 수칙",
    },
    [66841] = {
        name = "과거의 파편",
    },
    [66843] = {
        name = "사라진 루크",
    },
    [66844] = {
        name = "위대한 쇼카리",
    },
    [66845] = {
        name = "전설 카드",
    },
    [66846] = {
        name = "핵심 카드",
    },
    [66848] = {
        name = "바람에 실려 온 징조",
    },
    [66879] = {
        name = "뿔타조 대혼란",
    },
    [66892] = {
        name = "폭우의 난제",
    },
    [66893] = {
        name = "부리 달린 녀석들의 귀환",
    },
    [66931] = {
        name = "누가 소란이냐?",
    },
    [66939] = {
        name = "사냥지배자 사냥",
    },
    [66948] = {
        name = "사절의 도착",
    },
    [66956] = {
        name = "용사냥꾼 이고르단",
    },
    [66957] = {
        name = "얼음 속의 그림자",
    },
    [66958] = {
        name = "보호와 인도",
    },
    [66960] = {
        name = "승천자 클로직",
    },
    [66963] = {
        name = "배송지로 출발",
    },
    [66968] = {
        name = "무리 솎아내기",
    },
    [66969] = {
        name = "평야의 부족들",
    },
    [66971] = {
        name = "죽음의 얼굴",
    },
    [66972] = {
        name = "오래된 돌엄니",
    },
    [66997] = {
        name = "탁아소 지침",
    },
    [66998] = {
        name = "눈에는 눈, 불에는... 물",
    },
    [67007] = {
        name = "기록적인 도움",
    },
    [67033] = {
        name = "방어 병력 집결",
    },
    [67035] = {
        name = "지식 보존",
    },
    [67036] = {
        name = "키린 토의 분노",
    },
    [67047] = {
        name = "추위 떨쳐내기",
    },
    [67050] = {
        name = "동상: 원인과 증상",
    },
    [67053] = {
        name = "평화의 기회",
    },
    [67063] = {
        name = "일만 년 전통 구이",
    },
    [67093] = {
        name = "변칙적인 성소",
    },
    [67094] = {
        name = "드리아드의 일은 끝이 없어",
    },
    [67100] = {
        name = "미구엘을 위한 선물",
    },
    [67111] = {
        name = "병든 수습생",
    },
    [67137] = {
        name = "전문적인 장비",
    },
    [67154] = {
        name = "혼돈의 잔재",
    },
    [67174] = {
        name = "비전 감지",
    },
    [67175] = {
        name = "장난감 배의 폭발을 막는 방법",
    },
    [67177] = {
        name = "현상 수배: 먹보",
    },
    [67295] = {
        name = "나만의 특기",
    },
    [67298] = {
        name = "세상의 경이",
    },
    [67299] = {
        name = "사라져라, 비룡아",
    },
    [67564] = {
        name = "장인의 급사",
    },
    [67606] = {
        name = "드리아드식 특효약",
    },
    [67700] = {
        name = "용의 섬으로!",
    },
    [67724] = {
        name = "불꽃 보호 작전",
    },
    [67772] = {
        name = "타이반의 문제",
    },
    [67921] = {
        name = "사냥개",
    },
    [68083] = {
        name = "포기하지 마, 타이반!",
    },
    [68084] = {
        name = "상냥한 거인",
    },
    [68085] = {
        name = "양치기의 탄생",
    },
    [68087] = {
        name = "다루칸의 위기",
    },
    [68639] = {
        name = "배회하는 북극의 포식자",
    },
    [68641] = {
        name = "이끼 징표",
    },
    [68642] = {
        name = "바늘 돋친 말",
    },
    [68643] = {
        name = "영양분과 광물",
    },
    [68644] = {
        name = "설탕, 향신료 외의 온갖 좋은 재료들",
    },
    [68795] = {
        name = "용 조련술",
    },
    [68796] = {
        name = "하늘마루 관측소",
    },
    [68797] = {
        name = "새로운 뿔모양",
    },
    [68798] = {
        name = "용 문양과 당신",
    },
    [68799] = {
        name = "루비 생명의 제단으로 가기",
    },
    [69094] = {
        name = "켄타우로스 구출 작전",
    },
    [69095] = {
        name = "집으로 가는 개",
    },
    [69096] = {
        name = "타이반의 목적",
    },
    [69837] = {
        name = "해비늘 거수",
    },
    [69849] = {
        name = "격노한 증기분출 정령",
    },
    [69850] = {
        name = "울팽",
    },
    [69854] = {
        name = "솔레투스의 묘비",
    },
    [69857] = {
        name = "울부짖는 바람의 미크린",
    },
    [69858] = {
        name = "블라이트퍼",
    },
    [69859] = {
        name = "폭풍우 산다나",
    },
    [69862] = {
        name = "슬라이번 구하기",
    },
    [69865] = {
        name = "비늘추적자 메제리",
    },
    [69872] = {
        name = "최강의 투스카르 바크릴",
    },
    [69882] = {
        name = "군주 에포브르글",
    },
    [69895] = {
        name = "소환된 파괴자",
    },
    [69897] = {
        name = "행동 분석 \"숙제\"",
    },
    [69898] = {
        name = "과학적인 방법",
    },
    [69899] = {
        name = "비밀 연구",
    },
    [69900] = {
        name = "근원 파악",
    },
    [69901] = {
        name = "전문가 호출",
    },
    [69902] = {
        name = "이론 실증",
    },
    [69904] = {
        name = "수상한 침묵",
    },
    [69910] = {
        name = "래시온은 어디에?",
    },
    [69911] = {
        name = "누추한 곳에 귀한 손님",
    },
    [69912] = {
        name = "용생 첫 비상사태",
    },
    [69914] = {
        name = "자라딘의 각성",
    },
    [69932] = {
        name = "모든 생명은 소중하다",
    },
    [69933] = {
        name = "호기심의 대가",
    },
    [69934] = {
        name = "피 흘리는 심장",
    },
    [69936] = {
        name = "훼손범의 수장 잠불",
    },
    [69938] = {
        name = "광란의 낚시!",
    },
    [69946] = {
        name = "기술의 거장",
    },
    [69962] = {
        name = "타락한 원시용",
    },
    [69964] = {
        name = "암반격노 정령",
    },
    [69967] = {
        name = "망꾼 모드렌",
    },
    [69979] = {
        name = "자격 증명",
    },
    [70034] = {
        name = "장인 공급: 도룡뇽 비늘",
    },
    [70040] = {
        name = "시간의 낭떠러지",
    },
    [70041] = {
        name = "폭풍포식자의 격노",
    },
    [70042] = {
        name = "기회의 바다",
    },
    [70058] = {
        name = "친구의 회복",
    },
    [70061] = {
        name = "날개 훈련",
    },
    [70062] = {
        name = "나를... 벌레잡이라고 불러주시겠어요?",
    },
    [70064] = {
        name = "임부를 위하여!",
    },
    [70068] = {
        name = "코발트 참사",
    },
    [70069] = {
        name = "오리 몰이꾼도 괜찮고",
    },
    [70070] = {
        name = "사실은 오리의 영웅이로소이다",
    },
    [70122] = {
        name = "위기의 탐험가들",
    },
    [70123] = {
        name = "원시 해충",
    },
    [70124] = {
        name = "연습 재료",
    },
    [70125] = {
        name = "래시온은 어디에?",
    },
    [70129] = {
        name = "공포의 토잼",
    },
    [70132] = {
        name = "잠깐 내 이야기를 들어보겠나",
    },
    [70135] = {
        name = "엄습하는 정령들",
    },
    [70136] = {
        name = "아파할 시간조차 아까운",
    },
    [70139] = {
        name = "수호물이 있는 곳에 길이 있다",
    },
    [70148] = {
        name = "정처 없는 방황",
    },
    [70164] = {
        name = "땜장이의 기회",
    },
    [70166] = {
        name = "그림의 즐거움",
    },
    [70168] = {
        name = "사소하지만 슬픈 사고",
    },
    [70174] = {
        name = "시카르",
    },
    [70176] = {
        name = "거미줄 피해자",
    },
    [70179] = {
        name = "일석이조",
    },
    [70180] = {
        name = "본격 시동!",
    },
    [70181] = {
        name = "티르의 첫 번째 도전: 기교",
    },
    [70182] = {
        name = "달콤한 승리의 맛",
    },
    [70185] = {
        name = "수수께끼의 야수",
    },
    [70195] = {
        name = "폭풍이 앗아간 것",
    },
    [70196] = {
        name = "보존지 정리",
    },
    [70220] = {
        name = "그늘진 성역",
    },
    [70229] = {
        name = "비술사 보쿠",
    },
    [70239] = {
        name = "전하지 못한 후회",
    },
    [70240] = {
        name = "고통 관리",
    },
    [70241] = {
        name = "씁쓸한 끝",
    },
    [70242] = {
        name = "삶 이후의 삶",
    },
    [70244] = {
        name = "백해무익 노쿠드",
    },
    [70319] = {
        name = "네르가주라이",
    },
    [70337] = {
        name = "잿불 감시터",
    },
    [70338] = {
        name = "사라진 새끼 슬라이번들",
    },
    [70351] = {
        name = "정원 연회",
    },
    [70371] = {
        name = "데스위이옳옳!",
    },
    [70373] = {
        name = "데스위이옳옳!",
    },
    [70374] = {
        name = "축복받은 자 히미아",
    },
    [70377] = {
        name = "고리타분한 유행",
    },
    [70437] = {
        name = "티르홀드를 향하여",
    },
    [70444] = {
        name = "야성의 전장",
    },
    [70625] = {
        name = "주문벼림 창조물",
    },
    [70633] = {
        name = "동력장치의 동력원",
    },
    [70647] = {
        name = "땅으로 꺼졌나 하늘로 솟았나?",
    },
    [70648] = {
        name = "불을 살려내는 자 피라바",
    },
    [70697] = {
        name = "전문가의 의견",
    },
    [70721] = {
        name = "온 마음을 담아",
    },
    [70722] = {
        name = "문질이에게 필요한 것",
    },
    [70730] = {
        name = "베푸는 시카르",
    },
    [70732] = {
        name = "실전 경험",
    },
    [70738] = {
        name = "요우가 수업",
    },
    [70739] = {
        name = "혈통과 사랑, 그리고 티라이",
    },
    [70740] = {
        name = "증기 청소",
    },
    [70741] = {
        name = "애정 가득한 물건",
    },
    [70743] = {
        name = "소중한 아기",
    },
    [70744] = {
        name = "이 뼈 좀 봐!",
    },
    [70745] = {
        name = "강제 휴식",
    },
    [70750] = {
        name = "협의회 지원",
    },
    [70837] = {
        name = "단서를 따라서",
    },
    [70838] = {
        name = "반란군의 명분",
    },
    [70842] = {
        name = "지점 폭파",
    },
    [70843] = {
        name = "룬석 망치기",
    },
    [70845] = {
        name = "티르의 발자취를 따라서",
    },
    [70846] = {
        name = "용비늘 원정대: 도움 급구!",
    },
    [70850] = {
        name = "멜드라의 고난",
    },
    [70856] = {
        name = "불로 처치하기",
    },
    [70858] = {
        name = "임무 복귀",
    },
    [70859] = {
        name = "수호자가 품은 것",
    },
    [70874] = {
        name = "화염의 벽을 뚫는 법",
    },
    [70875] = {
        name = "최악 중의 최악",
    },
    [70876] = {
        name = "집중 장치 부수기",
    },
    [70878] = {
        name = "화염 고리",
    },
    [70879] = {
        name = "반란군 보고",
    },
    [70899] = {
        name = "티르의 다섯 번째 도전: 창의성",
    },
    [70900] = {
        name = "동력장치의 혁신",
    },
    [70925] = {
        name = "공동체 잔치",
    },
    [70930] = {
        name = "망령잎은 어디에",
    },
    [70931] = {
        name = "속삭임이 깃든 조각",
    },
    [70937] = {
        name = "발트룩스의 실체",
    },
    [70946] = {
        name = "누구도 가지지 못하도록",
    },
    [70965] = {
        name = "현상 수배: 감시자의 황금 요대",
    },
    [70970] = {
        name = "선한 의도",
    },
    [70986] = {
        name = "병사 시크자르",
    },
    [70989] = {
        name = "무리의 일부",
    },
    [70992] = {
        name = "현상 수배: 잃어버린 투스카르 연",
    },
    [70995] = {
        name = "현상 수배: 페니스트라자의 해골",
    },
    [70996] = {
        name = "친구에게 물풀을",
    },
    [71000] = {
        name = "바르스트 영입",
    },
    [71009] = {
        name = "명탐정 용기병",
    },
    [71011] = {
        name = "현상 수배: 격류의 백합",
    },
    [71012] = {
        name = "바르세크 영입",
    },
    [71013] = {
        name = "복수도 식후경",
    },
    [71014] = {
        name = "머나먼 펄볼그 친구",
    },
    [71015] = {
        name = "단순무식",
    },
    [71016] = {
        name = "음울엄니의 누이",
    },
    [71017] = {
        name = "날루키의 편지",
    },
    [71022] = {
        name = "산양의 군림",
    },
    [71024] = {
        name = "혼돈과 소요",
    },
    [71027] = {
        name = "현상 수배: 천둥의 마라나르",
    },
    [71135] = {
        name = "매듭짓지 못한 일",
    },
    [71141] = {
        name = "뻔뻔한 아가미",
    },
    [71179] = {
        name = "전망대 전망하기",
    },
    [71182] = {
        name = "방황하는 기록관",
    },
    [71196] = {
        name = "천둥가시 길들이기",
    },
    [71212] = {
        name = "담쟁이가죽 공격",
    },
    [71219] = {
        name = "방황하는 길잡이",
    },
    [71233] = {
        name = "떨어지는 물",
    },
    [71234] = {
        name = "귀퉁이 소식",
    },
    [71235] = {
        name = "현장의 마법사들",
    },
    [71238] = {
        name = "루비 연회장!",
    },
    [72067] = {
        name = "휴식 시간!",
    },
    [72122] = {
        name = "기성 생태학자",
    },
    [72189] = {
        name = "정원의 다양성",
    },
    [72190] = {
        name = "저수지 보호 구역",
    },
    [72192] = {
        name = "주입의 전당: 혼돈에서 질서로",
    },
    [72193] = {
        name = "알게타르 대학",
    },
    [72240] = {
        name = "흑요석 수호병단",
    },
    [72241] = {
        name = "과거의 교훈",
    },
    [72246] = {
        name = "평온의 꿈",
    },
    [72256] = {
        name = "검은 갈퀴발톱",
    },
    [72263] = {
        name = "기병대의 자리",
    },
    [72267] = {
        name = "온아라 평야",
    },
    [72268] = {
        name = "하늘빛 평원",
    },
    [72269] = {
        name = "탈드라서스",
    },
    [72397] = {
        name = "안내: 용비늘 기지",
    },
    [72406] = {
        name = "안내: 발드라켄",
    },
    [72773] = {
        name = "창의성 학습",
    },
    [72783] = {
        name = "주문 제작",
    },
})
]])()
