----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "ruRU" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [64863] = {
        name = "Чародейские стражи",
    },
    [64864] = {
        name = "Пробудитесь, драктиры",
    },
    [64865] = {
        name = "Сборы",
    },
    [64866] = {
        name = "В котел",
    },
    [64871] = {
        name = "Дракон у двери",
    },
    [64872] = {
        name = "Внутреннее пламя",
    },
    [64873] = {
        name = "Расправь крылья",
    },
    [65036] = {
        name = "В учении как в бою",
    },
    [65045] = {
        name = "Кратер Шрам Бури",
    },
    [65046] = {
        name = "Воины стихий",
    },
    [65049] = {
        name = "Стычки с тарасекками",
    },
    [65050] = {
        name = "Рукотворная армия",
    },
    [65052] = {
        name = "Черная Чешуя",
    },
    [65057] = {
        name = "Сбор у Эмберталь",
    },
    [65060] = {
        name = "Кальдера Целителей",
    },
    [65063] = {
        name = "В улей",
    },
    [65071] = {
        name = "Спасай!",
    },
    [65073] = {
        name = "Нейтрализация яда",
    },
    [65074] = {
        name = "Легкая добыча",
    },
    [65075] = {
        name = "Целительные Крылья",
    },
    [65084] = {
        name = "Ледокаменное хранилище",
    },
    [65087] = {
        name = "Скрытая награда",
    },
    [65097] = {
        name = "Бежим!",
    },
    [65098] = {
        name = "Расплата за храбрость",
    },
    [65100] = {
        name = "Последние поручения",
    },
    [65101] = {
        name = "Драконы всегда в моде",
    },
    [65118] = {
        name = "Как планировать на драконе",
    },
    [65120] = {
        name = "Как пикировать на драконе",
    },
    [65133] = {
        name = "Как ускоряться на драконе",
    },
    [65267] = {
        name = "Только перья полетят",
    },
    [65279] = {
        name = "Королевский указ",
    },
    [65286] = {
        name = "Драконьи связи",
    },
    [65287] = {
        name = "Отделяем желток",
    },
    [65302] = {
        name = "Ключи от королевства",
    },
    [65306] = {
        name = "Разводчик гнили",
    },
    [65307] = {
        name = "Нельзя забывать о пощаде",
    },
    [65313] = {
        name = "На вкус как курица",
    },
    [65371] = {
        name = "Собственное гнездышко",
    },
    [65373] = {
        name = "Понадергать деталей",
    },
    [65374] = {
        name = "Долой перья",
    },
    [65435] = {
        name = "Драконьи острова ждут",
    },
    [65436] = {
        name = "Драконьи острова ждут",
    },
    [65437] = {
        name = "Приглашение Аспектов",
    },
    [65439] = {
        name = "Шепот ветров",
    },
    [65443] = {
        name = "Организация экспедиции",
    },
    [65444] = {
        name = "К Драконьим островам!",
    },
    [65451] = {
        name = "Сырье для практики",
    },
    [65452] = {
        name = "Исследователи в опасности",
    },
    [65453] = {
        name = "Изначальные вредители",
    },
    [65475] = {
        name = "Как гарпия лапой",
    },
    [65490] = {
        name = "Взрывоопасные выделения",
    },
    [65594] = {
        name = "Царь гнолльей горы",
    },
    [65595] = {
        name = "Одна паршивая овца",
    },
    [65613] = {
        name = "Драконы всегда в моде",
    },
    [65615] = {
        name = "Магические незваные гости",
    },
    [65686] = {
        name = "В Лазурный Простор",
    },
    [65687] = {
        name = "По заслугам",
    },
    [65688] = {
        name = "Встреча с Калесгосом",
    },
    [65689] = {
        name = "Множество отражений Калесгоса",
    },
    [65690] = {
        name = "Опасливые сектанты",
    },
    [65691] = {
        name = "Тень черных крыльев",
    },
    [65701] = {
        name = "Хранитель или опустошитель",
    },
    [65702] = {
        name = "Обезумевшие",
    },
    [65709] = {
        name = "Удаление лишней магии",
    },
    [65711] = {
        name = "Приглушенный рокот",
    },
    [65750] = {
        name = "Восьминогое чудовище",
    },
    [65751] = {
        name = "Настройка платформы",
    },
    [65752] = {
        name = "Надоедливая магия",
    },
    [65758] = {
        name = "Грунгир Исследователь",
    },
    [65760] = {
        name = "Готовность к службе",
    },
    [65769] = {
        name = "Ледяная паутина",
    },
    [65770] = {
        name = "Обещания надо выполнять",
    },
    [65778] = {
        name = "Похлебка для гарпий",
    },
    [65779] = {
        name = "На равнины",
    },
    [65780] = {
        name = "Доказательство силы",
    },
    [65782] = {
        name = "Под замком",
    },
    [65783] = {
        name = "Добро пожаловать к нашему очагу",
    },
    [65791] = {
        name = "Хранительница жизни на задании",
    },
    [65793] = {
        name = "Черновой план",
    },
    [65794] = {
        name = "Долг хранителей",
    },
    [65795] = {
        name = "Постепенные шаги",
    },
    [65801] = {
        name = "Знакомство",
    },
    [65802] = {
        name = "Припасы для путешествия",
    },
    [65803] = {
        name = "В город",
    },
    [65804] = {
        name = "Ради еды и соперничества",
    },
    [65805] = {
        name = "Связь с Он'арой",
    },
    [65806] = {
        name = "Марукай",
    },
    [65832] = {
        name = "Дворфийский антифриз",
    },
    [65833] = {
        name = "Вмешательство воинов стихий",
    },
    [65834] = {
        name = "Убить королеву",
    },
    [65836] = {
        name = "Обещание шторма",
    },
    [65838] = {
        name = "Вылазка в заросли",
    },
    [65841] = {
        name = "Остановить заражение",
    },
    [65844] = {
        name = "Борьба с гнилью",
    },
    [65845] = {
        name = "Эхо павших",
    },
    [65846] = {
        name = "Чародейский мусор",
    },
    [65847] = {
        name = "Перестройка",
    },
    [65848] = {
        name = "Книжный курс",
    },
    [65849] = {
        name = "В Искару",
    },
    [65850] = {
        name = "Цикл моря",
    },
    [65852] = {
        name = "На самую вершину",
    },
    [65854] = {
        name = "Возвращение камня клятвы",
    },
    [65855] = {
        name = "Помощь Лазурному Простору",
    },
    [65864] = {
        name = "Догнать караван",
    },
    [65866] = {
        name = "Щелчки ловушек",
    },
    [65867] = {
        name = "Вой на Холмах Большого Леса",
    },
    [65868] = {
        name = "Не жевать!",
    },
    [65869] = {
        name = "Еще одна засада",
    },
    [65870] = {
        name = "Припасы!",
    },
    [65871] = {
        name = "Гноллы в мешке",
    },
    [65872] = {
        name = "Больные затеи больных гноллов",
    },
    [65873] = {
        name = "Вожак стаи Темнолапов",
    },
    [65886] = {
        name = "К Щиту Ронина",
    },
    [65887] = {
        name = "К горе",
    },
    [65890] = {
        name = "Руины Нелтазана",
    },
    [65891] = {
        name = "Рабочий инструмент",
    },
    [65893] = {
        name = "Запрос Реликвария",
    },
    [65895] = {
        name = "Компания конкурентов",
    },
    [65898] = {
        name = "Прото-проблемы",
    },
    [65899] = {
        name = "Поиски Терамуса",
    },
    [65900] = {
        name = "Стейк со странными специями",
    },
    [65901] = {
        name = "Незаметный побег",
    },
    [65902] = {
        name = "Еда или пушок",
    },
    [65903] = {
        name = "Пушистика не победить",
    },
    [65904] = {
        name = "Всему есть предел",
    },
    [65905] = {
        name = "Не просто сорняки",
    },
    [65907] = {
        name = "Любимый фрукт",
    },
    [65911] = {
        name = "Лазурная настройка",
    },
    [65913] = {
        name = "Держать оборону",
    },
    [65914] = {
        name = "Почести мамонтам",
    },
    [65916] = {
        name = "Никаких переговоров с врагом",
    },
    [65918] = {
        name = "Превентивные меры",
    },
    [65920] = {
        name = "Храни меня, мой тотем",
    },
    [65921] = {
        name = "Возмездие рефти",
    },
    [65925] = {
        name = "Истребление истребителей",
    },
    [65926] = {
        name = "Исправление ошибок",
    },
    [65928] = {
        name = "Шальные ветра",
    },
    [65929] = {
        name = "Раскалывание льда",
    },
    [65930] = {
        name = "Борьба ветра и воды",
    },
    [65935] = {
        name = "Догнать Хроми",
    },
    [65937] = {
        name = "Недопустимая небрежность",
    },
    [65938] = {
        name = "Вместе отныне и вовек",
    },
    [65939] = {
        name = "Смелость убеждений",
    },
    [65940] = {
        name = "У разбитой дороги",
    },
    [65943] = {
        name = "Атака стихий",
    },
    [65944] = {
        name = "Выброс лавы",
    },
    [65947] = {
        name = "Путешественники, застрявшие во времени",
    },
    [65948] = {
        name = "Трещины во времени",
    },
    [65949] = {
        name = "Мастер подков",
    },
    [65950] = {
        name = "Горлоки-воры",
    },
    [65951] = {
        name = "Единственный кормилец",
    },
    [65952] = {
        name = "Вождь из легенд",
    },
    [65953] = {
        name = "А это вы предвидели?",
    },
    [65954] = {
        name = "Освобождение ищейки",
    },
    [65955] = {
        name = "Лучший друг кентавра",
    },
    [65956] = {
        name = "Удар когтями",
    },
    [65957] = {
        name = "Не время геройствовать",
    },
    [65958] = {
        name = "Изначальная мощь",
    },
    [65962] = {
        name = "Бесконечный обратный отсчет",
    },
    [65977] = {
        name = "Восстановление Кирин-Тора",
    },
    [65989] = {
        name = "Джарадины-захватчики",
    },
    [65990] = {
        name = "Спасение дракончиков",
    },
    [65991] = {
        name = "Время расплаты",
    },
    [65992] = {
        name = "Разведданные Черного Когтя",
    },
    [65993] = {
        name = "Никакого праздника",
    },
    [65994] = {
        name = "Правосудие для джарадинов",
    },
    [65995] = {
        name = "Обсидиановая цитадель",
    },
    [65996] = {
        name = "Помощь опытных бойцов",
    },
    [65997] = {
        name = "В поисках Сендракс",
    },
    [65998] = {
        name = "Будущее драконьих родов",
    },
    [65999] = {
        name = "Алые когти и зубы",
    },
    [66000] = {
        name = "Библиотека Алекстразы",
    },
    [66001] = {
        name = "Последняя надежда",
    },
    [66004] = {
        name = "Галгреш",
    },
    [66005] = {
        name = "Медальон павшего друга",
    },
    [66006] = {
        name = "Возвращение к Роше",
    },
    [66007] = {
        name = "Чистый воздух",
    },
    [66009] = {
        name = "На защиту Вактроса",
    },
    [66011] = {
        name = "Памяти Изеры",
    },
    [66015] = {
        name = "Камень клятвы синих драконов",
    },
    [66016] = {
        name = "Клан Тирай",
    },
    [66017] = {
        name = "Клан Он'ир",
    },
    [66018] = {
        name = "Клан Нокхуд",
    },
    [66019] = {
        name = "Подношения предкам",
    },
    [66020] = {
        name = "Благовония и предзнаменования",
    },
    [66021] = {
        name = "Нежеланный гость",
    },
    [66022] = {
        name = "Ханам Матра",
    },
    [66023] = {
        name = "Нарушители перемирия",
    },
    [66024] = {
        name = "Прикрыть тыл",
    },
    [66025] = {
        name = "Угроза клана Нокхуд",
    },
    [66026] = {
        name = "Действуем немедленно",
    },
    [66027] = {
        name = "Призыв к синим драконам",
    },
    [66028] = {
        name = "В будущее!",
    },
    [66029] = {
        name = "Настройка временных линий",
    },
    [66030] = {
        name = "Сопротивление не бесполезно",
    },
    [66031] = {
        name = "Выиграть время",
    },
    [66032] = {
        name = "Возвращение в настоящее",
    },
    [66033] = {
        name = "Куда? В прошлое?..",
    },
    [66035] = {
        name = "Материя мурлоков",
    },
    [66036] = {
        name = "Мугурлглрл!",
    },
    [66037] = {
        name = "Назад в реальность",
    },
    [66038] = {
        name = "Гонка через время!",
    },
    [66039] = {
        name = "Время Хроми",
    },
    [66040] = {
        name = "Назад в будущее",
    },
    [66044] = {
        name = "Зачистка стен",
    },
    [66048] = {
        name = "Лучшие планы и намерения",
    },
    [66049] = {
        name = "Обсидиановый камень клятвы",
    },
    [66055] = {
        name = "Расколотое прошлое",
    },
    [66056] = {
        name = "Построить новое будущее",
    },
    [66057] = {
        name = "Возрождение веры",
    },
    [66071] = {
        name = "Летающие рухи",
    },
    [66078] = {
        name = "Темные дела",
    },
    [66079] = {
        name = "Гневион ждет",
    },
    [66080] = {
        name = "Временные затруднения",
    },
    [66081] = {
        name = "Время на исходе",
    },
    [66082] = {
        name = "Время в бутылке",
    },
    [66083] = {
        name = "Как будто в первый раз",
    },
    [66084] = {
        name = "В такие времена",
    },
    [66085] = {
        name = "Повернуть бы время вспять",
    },
    [66087] = {
        name = "Время исчерпано",
    },
    [66100] = {
        name = "Поставки на вес",
    },
    [66101] = {
        name = "С большой высоты",
    },
    [66104] = {
        name = "Детективная экология",
    },
    [66105] = {
        name = "Скальпель – это выход",
    },
    [66106] = {
        name = "Не прячься в панцире",
    },
    [66107] = {
        name = "Спасение диких зверей",
    },
    [66108] = {
        name = "Кувалда – это выход",
    },
    [66110] = {
        name = "Попробуем мирный подход",
    },
    [66111] = {
        name = "Вторжение элементалей",
    },
    [66112] = {
        name = "Работа кипит",
    },
    [66114] = {
        name = "Ради блага королевы",
    },
    [66115] = {
        name = "Обязанности красных драконов",
    },
    [66116] = {
        name = "Основная угроза",
    },
    [66117] = {
        name = "Зачистка поля боя",
    },
    [66118] = {
        name = "Каменная атака",
    },
    [66119] = {
        name = "Рубиновые Омуты Жизни: вторжение воинов стихий",
    },
    [66121] = {
        name = "Эвакуация яиц",
    },
    [66122] = {
        name = "Прото-драка",
    },
    [66123] = {
        name = "Обрубить голову",
    },
    [66124] = {
        name = "Уход под аплодисменты",
    },
    [66134] = {
        name = "Дезинсекторы Азерота",
    },
    [66135] = {
        name = "Подмастерье садовника",
    },
    [66136] = {
        name = "Настой стихий",
    },
    [66137] = {
        name = "Бунт",
    },
    [66138] = {
        name = "Как песок в часах",
    },
    [66139] = {
        name = "Долгожданный огонь",
    },
    [66141] = {
        name = "Нарушенные традиции, искалеченные тела",
    },
    [66147] = {
        name = "Кристаллы в воде",
    },
    [66148] = {
        name = "Бывшие сородичи-фурболги",
    },
    [66149] = {
        name = "Влияние стихий",
    },
    [66150] = {
        name = "Спасение Радзы",
    },
    [66151] = {
        name = "Его каменное сердце",
    },
    [66152] = {
        name = "Некуда идти",
    },
    [66154] = {
        name = "Соблазнительные образцы",
    },
    [66155] = {
        name = "Прогулка Рурика по речным стремнинам",
    },
    [66159] = {
        name = "Страшное послание",
    },
    [66163] = {
        name = "Негде спрятаться",
    },
    [66164] = {
        name = "Рыбные паль... палочки",
    },
    [66166] = {
        name = "Глаза и уши",
    },
    [66167] = {
        name = "На южной стороне",
    },
    [66169] = {
        name = "Возмездие подают горячим",
    },
    [66175] = {
        name = "Полевой эксперимент",
    },
    [66177] = {
        name = "Дворфы – наше все!",
    },
    [66187] = {
        name = "Безумный Мордиган и Король Кристаллов",
    },
    [66196] = {
        name = "Утенок в беде",
    },
    [66201] = {
        name = "Копыта войны",
    },
    [66210] = {
        name = "Семейная встреча",
    },
    [66211] = {
        name = "Лощина Бурошкуров: к истоку",
    },
    [66212] = {
        name = "Рыбная ловля: мелкокрылая рыба-пегас",
    },
    [66213] = {
        name = "Плетение истории",
    },
    [66217] = {
        name = "РАЗЫСКИВАЕТСЯ: Кроджек Береговой Охотник",
    },
    [66218] = {
        name = "Удирающие разбойники",
    },
    [66221] = {
        name = "Только вперед!",
    },
    [66222] = {
        name = "Затишье перед бурей",
    },
    [66223] = {
        name = "Можно его оставить?",
    },
    [66224] = {
        name = "Мистические мистики",
    },
    [66225] = {
        name = "Утерянные тотемы",
    },
    [66226] = {
        name = "Моральная поддержка",
    },
    [66227] = {
        name = "Продуктивная рыбалка",
    },
    [66228] = {
        name = "Лагерь Антонидаса",
    },
    [66230] = {
        name = "Сомнительная просьба",
    },
    [66232] = {
        name = "Море смоет спесь",
    },
    [66236] = {
        name = "Ловушка для ветра",
    },
    [66237] = {
        name = "Мистические союзники",
    },
    [66239] = {
        name = "Ползучая гниль",
    },
    [66242] = {
        name = "Управление погодой",
    },
    [66244] = {
        name = "В Вальдраккен",
    },
    [66245] = {
        name = "Память о павших",
    },
    [66246] = {
        name = "Туман битвы",
    },
    [66247] = {
        name = "Подержанное оружие",
    },
    [66248] = {
        name = "Крепкие узлы",
    },
    [66249] = {
        name = "Очищение небес",
    },
    [66250] = {
        name = "Где вождь?",
    },
    [66251] = {
        name = "Пожарная команда",
    },
    [66252] = {
        name = "Отчет об обстановке",
    },
    [66254] = {
        name = "Пессимистичный мистик",
    },
    [66256] = {
        name = "Орлиные повадки",
    },
    [66257] = {
        name = "Птичье колдовство",
    },
    [66258] = {
        name = "Он'ара! О нет!",
    },
    [66259] = {
        name = "Буря дурных вестей",
    },
    [66262] = {
        name = "Очищение сточных вод",
    },
    [66263] = {
        name = "Прицельный подход",
    },
    [66264] = {
        name = "Нет оружия – нет проблем",
    },
    [66265] = {
        name = "Кто следующий?",
    },
    [66266] = {
        name = "Грязные дворняжки",
    },
    [66267] = {
        name = "Зоозащита",
    },
    [66268] = {
        name = "На третий раз повезет",
    },
    [66269] = {
        name = "Просто на всякий случай",
    },
    [66270] = {
        name = "Гноллобой",
    },
    [66278] = {
        name = "Что одному дракониду мусор...",
    },
    [66279] = {
        name = "Из рук в руки",
    },
    [66299] = {
        name = "Омлет со взрывчаткой",
    },
    [66320] = {
        name = "Течение времени",
    },
    [66324] = {
        name = "Никто не будет забыт",
    },
    [66327] = {
        name = "Погоня за ветром",
    },
    [66328] = {
        name = "Зеленый дракон подбит",
    },
    [66329] = {
        name = "Звук рога",
    },
    [66331] = {
        name = "Авангард воинов стихий",
    },
    [66333] = {
        name = "Месть за Солетуса",
    },
    [66335] = {
        name = "Уничтожение других столпов",
    },
    [66336] = {
        name = "Изумрудный остров",
    },
    [66337] = {
        name = "Остановить бурю",
    },
    [66339] = {
        name = "Наступление клана Нокхуд: ветру место в небе",
    },
    [66340] = {
        name = "В небеса",
    },
    [66344] = {
        name = "С попутным ветром",
    },
    [66352] = {
        name = "Что знает враг",
    },
    [66353] = {
        name = "КРУТые аномалии",
    },
    [66354] = {
        name = "Искра",
    },
    [66356] = {
        name = "Железнолес",
    },
    [66391] = {
        name = "В руины!",
    },
    [66412] = {
        name = "Прошу, лорд Бэзилтон",
    },
    [66422] = {
        name = "Экспедиция продолжается!",
    },
    [66423] = {
        name = "Тревоги и доказательства",
    },
    [66425] = {
        name = "Волшебная перегрузка",
    },
    [66427] = {
        name = "Надвигающаяся угроза",
    },
    [66428] = {
        name = "Не ценить дружбу",
    },
    [66429] = {
        name = "Я буду помнить",
    },
    [66435] = {
        name = "Спасайся кто может",
    },
    [66436] = {
        name = "Неожиданные хулиганы",
    },
    [66437] = {
        name = "Ключевой элемент",
    },
    [66438] = {
        name = "Возвышенные цели",
    },
    [66439] = {
        name = "На горячую голову",
    },
    [66441] = {
        name = "Очищенная сила",
    },
    [66447] = {
        name = "За барьером",
    },
    [66456] = {
        name = "Ядовитый арсенал",
    },
    [66457] = {
        name = "Когти разжимаются",
    },
    [66459] = {
        name = "Поле Дикой Ярости: ужас болот!",
    },
    [66460] = {
        name = "Поле Дикой Ярости: повелитель гнили!",
    },
    [66461] = {
        name = "Поле Дикой Ярости: боец из жерла вулкана!",
    },
    [66462] = {
        name = "Поле Дикой Ярости: потерянные сновидцы!",
    },
    [66463] = {
        name = "Поле Дикой Ярости: месть стихий!",
    },
    [66464] = {
        name = "Поле Дикой Ярости: мастер охоты!",
    },
    [66465] = {
        name = "Запасы на будущее",
    },
    [66467] = {
        name = "Искусство подражает жизни",
    },
    [66468] = {
        name = "То, что было утрачено",
    },
    [66470] = {
        name = "Прямое наступление",
    },
    [66471] = {
        name = "Стихийные замыслы",
    },
    [66472] = {
        name = "Стихийные планы",
    },
    [66473] = {
        name = "Земля пробуждается",
    },
    [66488] = {
        name = "Разыскивается: Фригеллий",
    },
    [66489] = {
        name = "Создание защиты",
    },
    [66493] = {
        name = "Прямо к адресату!",
    },
    [66500] = {
        name = "Другая перспектива",
    },
    [66503] = {
        name = "За любовь к ближним",
    },
    [66513] = {
        name = "Взлет с земли",
    },
    [66523] = {
        name = "Уход за кузней",
    },
    [66524] = {
        name = "Любительская протосъемка",
    },
    [66525] = {
        name = "Соревновательная протосъемка",
    },
    [66526] = {
        name = "Охрана дикой природы",
    },
    [66527] = {
        name = "Профессиональная протосъемка",
    },
    [66528] = {
        name = "Король без короны",
    },
    [66529] = {
        name = "Вместо тысячи слов",
    },
    [66534] = {
        name = "Взлет с земли",
    },
    [66553] = {
        name = "Поиски в пещере",
    },
    [66554] = {
        name = "Агрессивная самозащита",
    },
    [66555] = {
        name = "Медвежья услуга",
    },
    [66556] = {
        name = "Прохладная пещера",
    },
    [66558] = {
        name = "Роуи",
    },
    [66559] = {
        name = "Снова в лагерь",
    },
    [66577] = {
        name = "Приглашение Аспектов",
    },
    [66589] = {
        name = "Организация экспедиции",
    },
    [66596] = {
        name = "Шепот ветров",
    },
    [66612] = {
        name = "Крабовый кризис",
    },
    [66622] = {
        name = "Сбежавшие инструменты",
    },
    [66646] = {
        name = "Подавление причинных связей",
    },
    [66647] = {
        name = "Рассредоточение стихий",
    },
    [66651] = {
        name = "Сейчас кому-то будет Нок-худо",
    },
    [66652] = {
        name = "Вернуть исправителю",
    },
    [66654] = {
        name = "Истребитель осквернителей",
    },
    [66655] = {
        name = "Реагенты анти-некромантии",
    },
    [66656] = {
        name = "Теперь уж точно вечный сон",
    },
    [66657] = {
        name = "И оставайтесь мертвыми!",
    },
    [66658] = {
        name = "Наступление клана Нокхуд: хранители основателей",
    },
    [66660] = {
        name = "На старт... внимание...",
    },
    [66675] = {
        name = "Сила Аспектов",
    },
    [66676] = {
        name = "Скрытное проникновение",
    },
    [66680] = {
        name = "Подсчет овец",
    },
    [66681] = {
        name = "Бесчисленные бури",
    },
    [66683] = {
        name = "Последняя возможность",
    },
    [66684] = {
        name = "Погоня за штормом",
    },
    [66687] = {
        name = "Царство лучших охотников",
    },
    [66688] = {
        name = "Знаки ветра",
    },
    [66689] = {
        name = "Не просто камень",
    },
    [66690] = {
        name = "Наступление клана Нокхуд: последний предок",
    },
    [66699] = {
        name = "Мудрость местных",
    },
    [66700] = {
        name = "Черный локус",
    },
    [66703] = {
        name = "Как снежный ком",
    },
    [66704] = {
        name = "Мугурлглрлгл!",
    },
    [66709] = {
        name = "Начинающий полевой врач",
    },
    [66715] = {
        name = "Извлечение",
    },
    [66724] = {
        name = "Блесколовка",
    },
    [66730] = {
        name = "Эксперты по выживанию",
    },
    [66734] = {
        name = "Будто медом намазано",
    },
    [66735] = {
        name = "Всего лишь небольшая стрижка",
    },
    [66737] = {
        name = "Новое решение",
    },
    [66779] = {
        name = "Законный наследник",
    },
    [66780] = {
        name = "Претендент на трон",
    },
    [66781] = {
        name = "Вопрос вкуса",
    },
    [66783] = {
        name = "Возрожденные клятвы",
    },
    [66784] = {
        name = "Задушить бурю",
    },
    [66785] = {
        name = "Последняя хранительница яиц",
    },
    [66788] = {
        name = "Проклюнувшаяся надежда",
    },
    [66825] = {
        name = "Рубиновая церемония",
    },
    [66827] = {
        name = "Цветы наших трудов",
    },
    [66828] = {
        name = "Посиделки в лощине",
    },
    [66830] = {
        name = "Полное рогоплавие!",
    },
    [66831] = {
        name = "Лягушки в мешке",
    },
    [66834] = {
        name = "Реллен Знающий",
    },
    [66837] = {
        name = "Завтрак под угрозой",
    },
    [66838] = {
        name = "Наверху холоднее",
    },
    [66839] = {
        name = "Время варить!",
    },
    [66840] = {
        name = "Безопасная вода",
    },
    [66841] = {
        name = "Осколок древних времен",
    },
    [66843] = {
        name = "Где же Лух?",
    },
    [66844] = {
        name = "Могучая Шокари",
    },
    [66845] = {
        name = "Легендарная карта",
    },
    [66846] = {
        name = "Сердце колоды",
    },
    [66848] = {
        name = "Знамения ветра",
    },
    [66879] = {
        name = "Длиннорогий переполох",
    },
    [66892] = {
        name = "Водяная угроза",
    },
    [66893] = {
        name = "Помощь пернатым",
    },
    [66931] = {
        name = "Что за шум?",
    },
    [66939] = {
        name = "Охота на мастера охоты",
    },
    [66948] = {
        name = "Прибытие посла",
    },
    [66956] = {
        name = "Охотник на драконов Игордан",
    },
    [66957] = {
        name = "Тень на льду",
    },
    [66958] = {
        name = "Защищать и вести",
    },
    [66960] = {
        name = "Клозикк Вознесенный",
    },
    [66963] = {
        name = "Письмо в пути",
    },
    [66968] = {
        name = "Зачистка стаи",
    },
    [66969] = {
        name = "Кланы равнин",
    },
    [66971] = {
        name = "Лик Смерти",
    },
    [66972] = {
        name = "Старый Камнеклык",
    },
    [66997] = {
        name = "Труд воспитателя",
    },
    [66998] = {
        name = "Вода против огня",
    },
    [67007] = {
        name = "Помощь в архивах",
    },
    [67033] = {
        name = "Постройка укреплений",
    },
    [67035] = {
        name = "Сохранение знаний",
    },
    [67036] = {
        name = "Гнев Кирин-Тора",
    },
    [67047] = {
        name = "В тепле и покое",
    },
    [67050] = {
        name = "Обморожение: причины и симптомы",
    },
    [67053] = {
        name = "Дай миру шанс",
    },
    [67063] = {
        name = "...И обжаривать примерно 10 тысяч лет",
    },
    [67093] = {
        name = "Загадочное святилище",
    },
    [67094] = {
        name = "У дриад всегда полно работы",
    },
    [67100] = {
        name = "Подарок для Мигеля",
    },
    [67111] = {
        name = "Помощь при отравлении",
    },
    [67137] = {
        name = "Профессиональная экипировка",
    },
    [67154] = {
        name = "Энтропические останки",
    },
    [67174] = {
        name = "Обнаружение магии",
    },
    [67175] = {
        name = "Как обезвредить взрывоопасную игрушечную лодку",
    },
    [67177] = {
        name = "Разыскивается: Пожиратель",
    },
    [67295] = {
        name = "Работа по призванию",
    },
    [67298] = {
        name = "Чудеса света",
    },
    [67299] = {
        name = "Прочь, драконы",
    },
    [67564] = {
        name = "Курьер",
    },
    [67606] = {
        name = "Лекарство дриад",
    },
    [67700] = {
        name = "К Драконьим островам!",
    },
    [67724] = {
        name = "Оберегающий огонь",
    },
    [67772] = {
        name = "Проблема с Тайваном",
    },
    [67921] = {
        name = "Гончая-охотник",
    },
    [68083] = {
        name = "Давай еще раз, Тайван!",
    },
    [68084] = {
        name = "Добродушный великан",
    },
    [68085] = {
        name = "Обучение пастуха",
    },
    [68087] = {
        name = "Опасность в Даруукане",
    },
    [68639] = {
        name = "Крадущиеся северные хищники",
    },
    [68641] = {
        name = "Мох всему голова",
    },
    [68642] = {
        name = "Иглоукалывание в подарок",
    },
    [68643] = {
        name = "Витамины и минералы",
    },
    [68644] = {
        name = "Сахар, пряности и прочие радости",
    },
    [68795] = {
        name = "Полеты на драконе",
    },
    [68796] = {
        name = "Поднебесная обсерватория",
    },
    [68797] = {
        name = "Новая пара рогов",
    },
    [68798] = {
        name = "Драконьи символы",
    },
    [68799] = {
        name = "Возвращение в Рубиновое святилище Жизни",
    },
    [69094] = {
        name = "Спасение кентавров",
    },
    [69095] = {
        name = "Преданный пес",
    },
    [69096] = {
        name = "Призвание Тайвана",
    },
    [69837] = {
        name = "Яркочешуйчатый гигант",
    },
    [69849] = {
        name = "Разъяренный пышущий паром элементаль",
    },
    [69850] = {
        name = "Шерстеклык",
    },
    [69854] = {
        name = "Надгробие Солетуса",
    },
    [69857] = {
        name = "Микрин Дитя Вихрей",
    },
    [69858] = {
        name = "Гниломех",
    },
    [69859] = {
        name = "Сандана Живой Ураган",
    },
    [69862] = {
        name = "Спасение лисы-виверны",
    },
    [69865] = {
        name = "Чешуйчатая искательница Мезери",
    },
    [69872] = {
        name = "Вакрил, сильнейший из клыкарров",
    },
    [69882] = {
        name = "Лорд Эпохбргл",
    },
    [69895] = {
        name = "Призванный разрушитель",
    },
    [69897] = {
        name = "Задачка на анализ поведения",
    },
    [69898] = {
        name = "Научный мясод",
    },
    [69899] = {
        name = "Секретные наблюдения",
    },
    [69900] = {
        name = "Определение источника",
    },
    [69901] = {
        name = "Мнение эксперта",
    },
    [69902] = {
        name = "Теория на практике",
    },
    [69904] = {
        name = "Подозрительная тишина",
    },
    [69910] = {
        name = "Куда подевался Гневион?",
    },
    [69911] = {
        name = "Ужасный беспорядок",
    },
    [69912] = {
        name = "Первая серьезная задача!",
    },
    [69914] = {
        name = "Пробуждение джарадинов",
    },
    [69932] = {
        name = "Важна каждая жизнь",
    },
    [69933] = {
        name = "Цена любопытства",
    },
    [69934] = {
        name = "Сердца обливаются кровью",
    },
    [69936] = {
        name = "Главный дикарь Замбул",
    },
    [69938] = {
        name = "Рыболовная лихорадка",
    },
    [69946] = {
        name = "Мастер своего ремесла",
    },
    [69962] = {
        name = "Оскверненный протодракон",
    },
    [69964] = {
        name = "Растрясенный элементаль",
    },
    [69967] = {
        name = "Караульный Мордрен",
    },
    [69979] = {
        name = "Достойная охота",
    },
    [70034] = {
        name = "Поставки для ремесленников: чешуя саламантеры",
    },
    [70040] = {
        name = "Падение сквозь время",
    },
    [70041] = {
        name = "Ярость Пожирательницы Бурь",
    },
    [70042] = {
        name = "Край новых возможностей",
    },
    [70058] = {
        name = "Недуг друга",
    },
    [70061] = {
        name = "Тренировочные крылья",
    },
    [70062] = {
        name = "Для кого-то я жуколов",
    },
    [70064] = {
        name = "За Имбу!",
    },
    [70068] = {
        name = "Кобальтовая катастрофа",
    },
    [70069] = {
        name = "Для других я погонщик утят",
    },
    [70070] = {
        name = "Но... я герой уток!",
    },
    [70122] = {
        name = "Исследователи в опасности",
    },
    [70123] = {
        name = "Изначальные вредители",
    },
    [70124] = {
        name = "Сырье для практики",
    },
    [70125] = {
        name = "Куда подевался Гневион?",
    },
    [70129] = {
        name = "Пальцедав Ужасный",
    },
    [70132] = {
        name = "Присядь и послушай",
    },
    [70135] = {
        name = "Вторжение элементалей",
    },
    [70136] = {
        name = "Когда времени в обрез",
    },
    [70139] = {
        name = "Сберечь обереги",
    },
    [70148] = {
        name = "Без предназначения",
    },
    [70164] = {
        name = "Шанс ученого",
    },
    [70166] = {
        name = "Радость творчества",
    },
    [70168] = {
        name = "Удручающие происшествия",
    },
    [70174] = {
        name = "Клан Шикаар",
    },
    [70176] = {
        name = "Опутанные паутиной",
    },
    [70179] = {
        name = "Два дела одновременно",
    },
    [70180] = {
        name = "Как завести машину",
    },
    [70181] = {
        name = "Первое испытание Тира: точность",
    },
    [70182] = {
        name = "Сладок вкус победы",
    },
    [70185] = {
        name = "Таинственный зверь",
    },
    [70195] = {
        name = "Во власти бури",
    },
    [70196] = {
        name = "Зачистка",
    },
    [70220] = {
        name = "Тенистый Приют",
    },
    [70229] = {
        name = "Мистик Боку",
    },
    [70239] = {
        name = "Затаенная боль",
    },
    [70240] = {
        name = "Обезболивающее зелье",
    },
    [70241] = {
        name = "В последний путь",
    },
    [70242] = {
        name = "Как жить дальше",
    },
    [70244] = {
        name = "Нокхуд не пройдет",
    },
    [70319] = {
        name = "Нергазурай",
    },
    [70337] = {
        name = "Пепельный дозор",
    },
    [70338] = {
        name = "Похищение детенышей",
    },
    [70351] = {
        name = "Суета в саду",
    },
    [70371] = {
        name = "Смертогургургль!",
    },
    [70373] = {
        name = "Смертогургургль!",
    },
    [70374] = {
        name = "Химиа Благословленная",
    },
    [70377] = {
        name = "Забытый модный аксессуар",
    },
    [70437] = {
        name = "Тирхолд",
    },
    [70444] = {
        name = "Поля Дикой Ярости",
    },
    [70625] = {
        name = "Магические творения",
    },
    [70633] = {
        name = "Топливо для машины",
    },
    [70647] = {
        name = "Я иду искать!",
    },
    [70648] = {
        name = "Фирава Воспламенитель",
    },
    [70697] = {
        name = "Помощь профессионала",
    },
    [70721] = {
        name = "По зову сердца",
    },
    [70722] = {
        name = "Что нужно Лаббинсу",
    },
    [70730] = {
        name = "Подарок для шикаара",
    },
    [70732] = {
        name = "Тренировочный бой",
    },
    [70738] = {
        name = "Занятия по йо-ге",
    },
    [70739] = {
        name = "Друзья из клана Тирай",
    },
    [70740] = {
        name = "Паровая очистка",
    },
    [70741] = {
        name = "Пара любимых безделушек",
    },
    [70743] = {
        name = "Бесценная Детка",
    },
    [70744] = {
        name = "Повсюду кости!",
    },
    [70745] = {
        name = "Принудительный отдых",
    },
    [70750] = {
        name = "Помощь союзу",
    },
    [70837] = {
        name = "Проверить зацепку",
    },
    [70838] = {
        name = "Целеустремленные мятежники",
    },
    [70842] = {
        name = "Места детонации",
    },
    [70843] = {
        name = "Камень с души",
    },
    [70845] = {
        name = "По стопам Тира",
    },
    [70846] = {
        name = "Драконья экспедиция: нужна помощь!",
    },
    [70850] = {
        name = "Вода и пламя",
    },
    [70856] = {
        name = "Обратить в пепел",
    },
    [70858] = {
        name = "Возвращение в строй",
    },
    [70859] = {
        name = "Что сторожит страж",
    },
    [70874] = {
        name = "Сквозь стену",
    },
    [70875] = {
        name = "Худшие из худших",
    },
    [70876] = {
        name = "Рассредоточение",
    },
    [70878] = {
        name = "Кольцо огня",
    },
    [70879] = {
        name = "Отчет о мятежниках",
    },
    [70899] = {
        name = "Пятое испытание Тира: искусность",
    },
    [70900] = {
        name = "Открытие из открытий",
    },
    [70925] = {
        name = "Большое пиршество",
    },
    [70930] = {
        name = "В тени чайных листьев",
    },
    [70931] = {
        name = "Шепчущие фрагменты",
    },
    [70937] = {
        name = "Что такое Вальтрукс",
    },
    [70946] = {
        name = "Пусть не достанется никому",
    },
    [70965] = {
        name = "Разыскивается: золотой ремень стража",
    },
    [70970] = {
        name = "Благие намерения",
    },
    [70986] = {
        name = "Рядовая Шикзар",
    },
    [70989] = {
        name = "Я и моя стая",
    },
    [70992] = {
        name = "Разыскивается: потерянный клыкаррский воздушный змей",
    },
    [70995] = {
        name = "Разыскивается: череп Фенистразы",
    },
    [70996] = {
        name = "Помощь с водорослями",
    },
    [71000] = {
        name = "Барст поможет общему делу",
    },
    [71009] = {
        name = "Элементарно, Варсек!",
    },
    [71011] = {
        name = "Разыскивается: ливневая лилия",
    },
    [71012] = {
        name = "Варсек поможет общему делу",
    },
    [71013] = {
        name = "Не стоит мстить на голодный желудок",
    },
    [71014] = {
        name = "Союзник на острове",
    },
    [71015] = {
        name = "Сила есть, ума не надо",
    },
    [71016] = {
        name = "Сестра Мрачноклыка",
    },
    [71017] = {
        name = "Послание Налуки",
    },
    [71022] = {
        name = "Рогатый лидер",
    },
    [71024] = {
        name = "Хаос и сумятица",
    },
    [71027] = {
        name = "Разыскивается: Мара'нар Громогласный",
    },
    [71135] = {
        name = "Нерешенные проблемы",
    },
    [71141] = {
        name = "Жабры с желчью",
    },
    [71179] = {
        name = "Дозорная площадка",
    },
    [71182] = {
        name = "Своенравные архивариусы",
    },
    [71196] = {
        name = "Приручение громоспина",
    },
    [71212] = {
        name = "В атаку на Бурошкуров",
    },
    [71219] = {
        name = "Беспутный Страж Дорог",
    },
    [71233] = {
        name = "Падающая вода",
    },
    [71234] = {
        name = "Суета в прибежище",
    },
    [71235] = {
        name = "Боевые маги",
    },
    [71238] = {
        name = "Рубиновый Пир!",
    },
    [72067] = {
        name = "Заслуженный отдых!",
    },
    [72122] = {
        name = "Горе-экологи",
    },
    [72189] = {
        name = "Сады и садовники",
    },
    [72190] = {
        name = "Хранители и хранилища",
    },
    [72192] = {
        name = "Чертоги Насыщения: порядок из хаоса",
    },
    [72193] = {
        name = "Академия Алгет'ар",
    },
    [72240] = {
        name = "Обсидиановые Хранители",
    },
    [72241] = {
        name = "Уроки минувших лет",
    },
    [72246] = {
        name = "Мирные сны",
    },
    [72256] = {
        name = "Темные Когти",
    },
    [72263] = {
        name = "Без кавалерии никуда",
    },
    [72267] = {
        name = "Равнины Он'ары",
    },
    [72268] = {
        name = "Лазурный Простор",
    },
    [72269] = {
        name = "Тальдразус",
    },
    [72397] = {
        name = "Ознакомление: лагерь Драконьей экспедиции",
    },
    [72406] = {
        name = "Ознакомление: Вальдраккен",
    },
    [72773] = {
        name = "Искусность приходит с опытом",
    },
    [72783] = {
        name = "Заказы на предметы",
    },
})
]])()
