----- AUTO GENERATED - DO NOT EDIT

if GetLocale() ~= "zhCN" then
    return
end

loadstring([[
BtWQuestsDatabase:UpdateQuestsTable({
    [64863] = {
        name = "奥术护卫",
    },
    [64864] = {
        name = "苏醒吧，龙希尔",
    },
    [64865] = {
        name = "作战武装",
    },
    [64866] = {
        name = "刀山火海",
    },
    [64871] = {
        name = "看门龙",
    },
    [64872] = {
        name = "内心之火",
    },
    [64873] = {
        name = "展翼腾龙",
    },
    [65036] = {
        name = "训战如一",
    },
    [65045] = {
        name = "雷裂冲击坑",
    },
    [65046] = {
        name = "拜荒者",
    },
    [65049] = {
        name = "塔拉赛纠葛",
    },
    [65050] = {
        name = "咒法大军",
    },
    [65052] = {
        name = "乌鳞营",
    },
    [65057] = {
        name = "与安波莎会合",
    },
    [65060] = {
        name = "疗愈者喷口",
    },
    [65063] = {
        name = "深入龙穴",
    },
    [65071] = {
        name = "请帮帮我！",
    },
    [65073] = {
        name = "毒素问题",
    },
    [65074] = {
        name = "待宰的猎物",
    },
    [65075] = {
        name = "疗翼营",
    },
    [65084] = {
        name = "霜石宝库",
    },
    [65087] = {
        name = "内有大奖",
    },
    [65097] = {
        name = "快跑！",
    },
    [65098] = {
        name = "勇气的后果",
    },
    [65100] = {
        name = "终末军令",
    },
    [65101] = {
        name = "龙裔标志造型",
    },
    [65118] = {
        name = "驭滑翔术",
    },
    [65120] = {
        name = "驭龙俯冲术",
    },
    [65133] = {
        name = "驭势能术",
    },
    [65267] = {
        name = "鹰过拔毛",
    },
    [65279] = {
        name = "皇恩浩荡",
    },
    [65286] = {
        name = "龙裔交际",
    },
    [65287] = {
        name = "清黄不接",
    },
    [65302] = {
        name = "王权之钥",
    },
    [65306] = {
        name = "腐败牧场",
    },
    [65307] = {
        name = "仁德至上",
    },
    [65313] = {
        name = "嗜鹏饕餮",
    },
    [65371] = {
        name = "巢归原主",
    },
    [65373] = {
        name = "拔扯部件",
    },
    [65374] = {
        name = "拔毛时间",
    },
    [65435] = {
        name = "巨龙群岛在等待",
    },
    [65436] = {
        name = "巨龙群岛在等待",
    },
    [65437] = {
        name = "守护巨龙之邀",
    },
    [65439] = {
        name = "风中耳语",
    },
    [65443] = {
        name = "探险协同",
    },
    [65444] = {
        name = "出发！巨龙群岛！",
    },
    [65451] = {
        name = "练手材料",
    },
    [65452] = {
        name = "探险者遇险",
    },
    [65453] = {
        name = "原始龙害",
    },
    [65475] = {
        name = "尖啸翻滚",
    },
    [65490] = {
        name = "粪爆术",
    },
    [65594] = {
        name = "豺中自有豺中王",
    },
    [65595] = {
        name = "害群之腐",
    },
    [65613] = {
        name = "龙裔标志造型",
    },
    [65615] = {
        name = "奥术侵扰",
    },
    [65686] = {
        name = "前往碧蓝林海",
    },
    [65687] = {
        name = "拳威服众",
    },
    [65688] = {
        name = "与卡雷苟斯会合",
    },
    [65689] = {
        name = "卡雷众影",
    },
    [65690] = {
        name = "教徒的疑虑",
    },
    [65691] = {
        name = "翼影蔽日",
    },
    [65701] = {
        name = "恩护或湮灭",
    },
    [65702] = {
        name = "驱役成狂",
    },
    [65709] = {
        name = "奥术修补",
    },
    [65711] = {
        name = "窃雷之威",
    },
    [65750] = {
        name = "八腿憎恶",
    },
    [65751] = {
        name = "平台整修",
    },
    [65752] = {
        name = "奥术纷扰",
    },
    [65758] = {
        name = "探险者格朗尼尔",
    },
    [65760] = {
        name = "报到",
    },
    [65769] = {
        name = "冰网之缚",
    },
    [65770] = {
        name = "保证就是承诺",
    },
    [65778] = {
        name = "尖翔特供",
    },
    [65779] = {
        name = "深入平原",
    },
    [65780] = {
        name = "证明自我",
    },
    [65782] = {
        name = "牢狱之灾",
    },
    [65783] = {
        name = "营火欢迎你",
    },
    [65791] = {
        name = "生命缚誓者的义务",
    },
    [65793] = {
        name = "黑车军团",
    },
    [65794] = {
        name = "照护之责",
    },
    [65795] = {
        name = "平原下一站",
    },
    [65801] = {
        name = "自报家门",
    },
    [65802] = {
        name = "旅途供给",
    },
    [65803] = {
        name = "前往城市",
    },
    [65804] = {
        name = "觅食即竞争",
    },
    [65805] = {
        name = "与欧恩哈拉沟通",
    },
    [65806] = {
        name = "马鲁凯",
    },
    [65832] = {
        name = "矮人防冻术",
    },
    [65833] = {
        name = "拜荒者的干预",
    },
    [65834] = {
        name = "女王驾崩",
    },
    [65836] = {
        name = "风暴显露",
    },
    [65838] = {
        name = "突破蕨皮",
    },
    [65841] = {
        name = "阻止蔓延",
    },
    [65844] = {
        name = "割除腐溃",
    },
    [65845] = {
        name = "陨落者的回响",
    },
    [65846] = {
        name = "魔网零落",
    },
    [65847] = {
        name = "重新排列",
    },
    [65848] = {
        name = "魔典束缚",
    },
    [65849] = {
        name = "前往伊斯卡拉",
    },
    [65850] = {
        name = "海洋轮回",
    },
    [65852] = {
        name = "直达尖峰",
    },
    [65854] = {
        name = "收复誓言石",
    },
    [65855] = {
        name = "援助碧蓝林海",
    },
    [65864] = {
        name = "追赶车队",
    },
    [65866] = {
        name = "破陷行动",
    },
    [65867] = {
        name = "大树丘豺嚎",
    },
    [65868] = {
        name = "胡嚼蛮缠",
    },
    [65869] = {
        name = "伏击再现",
    },
    [65870] = {
        name = "补给！",
    },
    [65871] = {
        name = "豺狼当道",
    },
    [65872] = {
        name = "豺狼人的恶意",
    },
    [65873] = {
        name = "影足头豺",
    },
    [65886] = {
        name = "前往罗宁之盾",
    },
    [65887] = {
        name = "进入山区",
    },
    [65890] = {
        name = "奈萨扎恩废墟",
    },
    [65891] = {
        name = "建言工具",
    },
    [65893] = {
        name = "圣物查探",
    },
    [65895] = {
        name = "竞争伙伴",
    },
    [65898] = {
        name = "始祖难题",
    },
    [65899] = {
        name = "寻找瑟拉姆斯",
    },
    [65900] = {
        name = "香料怪肉排",
    },
    [65901] = {
        name = "偷溜出门",
    },
    [65902] = {
        name = "吃喝还是玩乐",
    },
    [65903] = {
        name = "毛茸茸势不可挡",
    },
    [65904] = {
        name = "适可而止",
    },
    [65905] = {
        name = "荒草萋萋",
    },
    [65907] = {
        name = "酷爱水果",
    },
    [65911] = {
        name = "碧蓝盟会",
    },
    [65913] = {
        name = "守护？看护？",
    },
    [65914] = {
        name = "象命也是命",
    },
    [65916] = {
        name = "不与拜荒者谈判",
    },
    [65918] = {
        name = "防范性维护",
    },
    [65920] = {
        name = "为了结界！",
    },
    [65921] = {
        name = "莱弗提的惩戒",
    },
    [65925] = {
        name = "剔除灾星",
    },
    [65926] = {
        name = "乘风掠瀑",
    },
    [65928] = {
        name = "乖僻狂风",
    },
    [65929] = {
        name = "破冰者",
    },
    [65930] = {
        name = "搏风战水",
    },
    [65935] = {
        name = "追赶克罗米",
    },
    [65937] = {
        name = "渎职罪证",
    },
    [65938] = {
        name = "永恒之伍",
    },
    [65939] = {
        name = "决意与勇气",
    },
    [65940] = {
        name = "一路颠簸",
    },
    [65943] = {
        name = "拜荒攻势",
    },
    [65944] = {
        name = "熔岩爆裂",
    },
    [65947] = {
        name = "凝时旅行者",
    },
    [65948] = {
        name = "时光碎块",
    },
    [65949] = {
        name = "独身修理匠",
    },
    [65950] = {
        name = "鳄鱼人窃贼",
    },
    [65951] = {
        name = "独行供货商",
    },
    [65952] = {
        name = "传奇酋长",
    },
    [65953] = {
        name = "神谕之陨",
    },
    [65954] = {
        name = "释放猎犬",
    },
    [65955] = {
        name = "半人马最好的朋友",
    },
    [65956] = {
        name = "利爪打击",
    },
    [65957] = {
        name = "既生贾拉丁……",
    },
    [65958] = {
        name = "原始力量",
    },
    [65962] = {
        name = "无尽倒计时",
    },
    [65977] = {
        name = "肯瑞托救援行动",
    },
    [65989] = {
        name = "贾拉丁进犯",
    },
    [65990] = {
        name = "挽龙崽于毒手",
    },
    [65991] = {
        name = "清算已至",
    },
    [65992] = {
        name = "黑爪谍报",
    },
    [65993] = {
        name = "败兴而归",
    },
    [65994] = {
        name = "制裁贾拉丁",
    },
    [65995] = {
        name = "黑曜堡垒",
    },
    [65996] = {
        name = "老兵援军",
    },
    [65997] = {
        name = "追逐森德拉克斯",
    },
    [65998] = {
        name = "军团的未来",
    },
    [65999] = {
        name = "齿爪尽红",
    },
    [66000] = {
        name = "阿莱克丝塔萨的藏书馆",
    },
    [66001] = {
        name = "最后的希望",
    },
    [66004] = {
        name = "加尔格雷什",
    },
    [66005] = {
        name = "失落友人勋章",
    },
    [66006] = {
        name = "返回罗莎身边",
    },
    [66007] = {
        name = "解放天空",
    },
    [66009] = {
        name = "瓦克索斯防御战",
    },
    [66011] = {
        name = "追忆伊瑟拉",
    },
    [66015] = {
        name = "蓝龙誓言石",
    },
    [66016] = {
        name = "提莱氏族",
    },
    [66017] = {
        name = "欧恩伊尔氏族",
    },
    [66018] = {
        name = "诺库德氏族",
    },
    [66019] = {
        name = "光耀先祖",
    },
    [66020] = {
        name = "兆示焚香",
    },
    [66021] = {
        name = "讨厌的外来者",
    },
    [66022] = {
        name = "尊可汗",
    },
    [66023] = {
        name = "破约弃盟",
    },
    [66024] = {
        name = "绝命断后",
    },
    [66025] = {
        name = "诺库德威胁",
    },
    [66026] = {
        name = "需要紧急措施",
    },
    [66027] = {
        name = "呼叫蓝龙",
    },
    [66028] = {
        name = "走向未来！",
    },
    [66029] = {
        name = "临时调整",
    },
    [66030] = {
        name = "抵抗并非徒劳",
    },
    [66031] = {
        name = "争分夺秒",
    },
    [66032] = {
        name = "返回现世",
    },
    [66033] = {
        name = "走向……过去？",
    },
    [66035] = {
        name = "鱼人微粒",
    },
    [66036] = {
        name = "Mugurlglrlgl！",
    },
    [66037] = {
        name = "回到现实",
    },
    [66038] = {
        name = "与时间赛跑！",
    },
    [66039] = {
        name = "克罗米时间",
    },
    [66040] = {
        name = "回到未来",
    },
    [66044] = {
        name = "雄踞高墙",
    },
    [66048] = {
        name = "最佳计划与打算",
    },
    [66049] = {
        name = "黑曜誓言石",
    },
    [66055] = {
        name = "崩解的过去",
    },
    [66056] = {
        name = "铸成新未来",
    },
    [66057] = {
        name = "修复信仰",
    },
    [66071] = {
        name = "大鹏展翅",
    },
    [66078] = {
        name = "刀锋训练",
    },
    [66079] = {
        name = "拉希奥在等待",
    },
    [66080] = {
        name = "临时困扰",
    },
    [66081] = {
        name = "时光飞逝",
    },
    [66082] = {
        name = "瓶装时间",
    },
    [66083] = {
        name = "宛如初见",
    },
    [66084] = {
        name = "时势如此",
    },
    [66085] = {
        name = "倘若光阴倒转",
    },
    [66087] = {
        name = "终止时间",
    },
    [66100] = {
        name = "补给重担",
    },
    [66101] = {
        name = "上九天揽月",
    },
    [66104] = {
        name = "法医生态学",
    },
    [66105] = {
        name = "轻剂疗法",
    },
    [66106] = {
        name = "如芒在贝",
    },
    [66107] = {
        name = "荒野救生",
    },
    [66108] = {
        name = "猛药重拳",
    },
    [66110] = {
        name = "和平之机",
    },
    [66111] = {
        name = "侵蚀元素",
    },
    [66112] = {
        name = "可劲造",
    },
    [66114] = {
        name = "为了女王的福祉",
    },
    [66115] = {
        name = "红龙信条",
    },
    [66116] = {
        name = "首要威胁",
    },
    [66117] = {
        name = "肃清战场",
    },
    [66118] = {
        name = "磐石来袭",
    },
    [66119] = {
        name = "红玉新生法池：拜荒者入侵",
    },
    [66121] = {
        name = "抢救龙蛋",
    },
    [66122] = {
        name = "始祖战术",
    },
    [66123] = {
        name = "擒贼先擒王",
    },
    [66124] = {
        name = "胜利转进",
    },
    [66134] = {
        name = "艾泽拉斯虫害控制",
    },
    [66135] = {
        name = "园丁的学徒",
    },
    [66136] = {
        name = "元素提炼",
    },
    [66137] = {
        name = "鞭笞一击",
    },
    [66138] = {
        name = "流沙过隙",
    },
    [66139] = {
        name = "终末之焰",
    },
    [66141] = {
        name = "礼崩乐坏",
    },
    [66147] = {
        name = "水晶水中浸",
    },
    [66148] = {
        name = "熊弟阋墙",
    },
    [66149] = {
        name = "元素影响",
    },
    [66150] = {
        name = "营救拉兹达",
    },
    [66151] = {
        name = "铁石心肠",
    },
    [66152] = {
        name = "敢问家在何方",
    },
    [66154] = {
        name = "催涎采样",
    },
    [66155] = {
        name = "路力克的激流勇进",
    },
    [66159] = {
        name = "凶恶之讯",
    },
    [66163] = {
        name = "无处可藏",
    },
    [66164] = {
        name = "浑水摸鱼",
    },
    [66166] = {
        name = "耳聪目明",
    },
    [66167] = {
        name = "南侧遇袭",
    },
    [66169] = {
        name = "现世报",
    },
    [66175] = {
        name = "现场试验",
    },
    [66177] = {
        name = "一个矮人都不能少",
    },
    [66187] = {
        name = "疯莫迪干与结晶王",
    },
    [66196] = {
        name = "嘎嘎坠地",
    },
    [66201] = {
        name = "战争之蹄",
    },
    [66210] = {
        name = "聚集家庭",
    },
    [66211] = {
        name = "蕨皮山谷：直击本源",
    },
    [66212] = {
        name = "钓鱼：副翼海蛾鱼",
    },
    [66213] = {
        name = "编造故事",
    },
    [66217] = {
        name = "通缉：克洛杰克，海滨巡游者",
    },
    [66218] = {
        name = "蹦跳顽童",
    },
    [66221] = {
        name = "勇往直前",
    },
    [66222] = {
        name = "风暴前的宁静",
    },
    [66223] = {
        name = "能养他吗？",
    },
    [66224] = {
        name = "秘术师的奥秘",
    },
    [66225] = {
        name = "囤积图腾",
    },
    [66226] = {
        name = "精神支柱伙伴",
    },
    [66227] = {
        name = "垂钓快乐",
    },
    [66228] = {
        name = "安东尼达斯营地",
    },
    [66230] = {
        name = "糊图请求",
    },
    [66232] = {
        name = "咸盐攻势",
    },
    [66236] = {
        name = "捕风捉雷",
    },
    [66237] = {
        name = "灵魂盟友",
    },
    [66239] = {
        name = "腐朽蔓延",
    },
    [66242] = {
        name = "气象控制",
    },
    [66244] = {
        name = "去往瓦德拉肯",
    },
    [66245] = {
        name = "追思牺牲者",
    },
    [66246] = {
        name = "战争迷雾",
    },
    [66247] = {
        name = "九点五成新",
    },
    [66248] = {
        name = "绑扎系固",
    },
    [66249] = {
        name = "净空行动",
    },
    [66250] = {
        name = "长官何在？",
    },
    [66251] = {
        name = "火焰斗士",
    },
    [66252] = {
        name = "战况报告",
    },
    [66254] = {
        name = "悲观的秘术师",
    },
    [66256] = {
        name = "隼派主义",
    },
    [66257] = {
        name = "武禽戏法",
    },
    [66258] = {
        name = "不，欧恩哈拉！",
    },
    [66259] = {
        name = "噩耗汹涌",
    },
    [66262] = {
        name = "废水清洁",
    },
    [66263] = {
        name = "精准除害",
    },
    [66264] = {
        name = "嚣张都靠武器",
    },
    [66265] = {
        name = "下一个",
    },
    [66266] = {
        name = "污秽杂种",
    },
    [66267] = {
        name = "仁法会",
    },
    [66268] = {
        name = "失不过三",
    },
    [66269] = {
        name = "除恶务尽",
    },
    [66270] = {
        name = "痛打豺狼人",
    },
    [66278] = {
        name = "彼之垃圾",
    },
    [66279] = {
        name = "准点新徒",
    },
    [66299] = {
        name = "爆蛋时刻",
    },
    [66320] = {
        name = "光阴流转",
    },
    [66324] = {
        name = "从未忘却",
    },
    [66327] = {
        name = "追风的人",
    },
    [66328] = {
        name = "绿龙坠落",
    },
    [66329] = {
        name = "吹响号角",
    },
    [66331] = {
        name = "拜荒者前线",
    },
    [66333] = {
        name = "为索雷苏斯复仇",
    },
    [66335] = {
        name = "拆除更多的水晶塔",
    },
    [66336] = {
        name = "翡翠之岛",
    },
    [66337] = {
        name = "风暴克星",
    },
    [66339] = {
        name = "诺库德阻击战：天为风之所归",
    },
    [66340] = {
        name = "融入碧蓝",
    },
    [66344] = {
        name = "风之助力",
    },
    [66352] = {
        name = "窥敌先机",
    },
    [66353] = {
        name = "R.A.D.装置异常",
    },
    [66354] = {
        name = "火花",
    },
    [66356] = {
        name = "铁木",
    },
    [66391] = {
        name = "废墟里见！",
    },
    [66412] = {
        name = "继续前行，巴希尔顿",
    },
    [66422] = {
        name = "继续探险！",
    },
    [66423] = {
        name = "担忧与证实",
    },
    [66425] = {
        name = "奥术超载",
    },
    [66427] = {
        name = "威胁突现",
    },
    [66428] = {
        name = "谊所应当",
    },
    [66429] = {
        name = "铭记于心",
    },
    [66435] = {
        name = "现场回收",
    },
    [66436] = {
        name = "捣蛋鬼入土",
    },
    [66437] = {
        name = "关键元素",
    },
    [66438] = {
        name = "目标远大",
    },
    [66439] = {
        name = "火急火燎",
    },
    [66441] = {
        name = "蒸馏法",
    },
    [66447] = {
        name = "跨越屏障",
    },
    [66456] = {
        name = "剧毒调和",
    },
    [66457] = {
        name = "终结蓝色",
    },
    [66459] = {
        name = "野性战场：沼泽惊魂魔！",
    },
    [66460] = {
        name = "野性战场：衰朽之王！",
    },
    [66461] = {
        name = "野性战场：火山上的来客！",
    },
    [66462] = {
        name = "野性战场：迷梦沉沦！",
    },
    [66463] = {
        name = "野性战场：元素复仇记！",
    },
    [66464] = {
        name = "野性战场：狩猎大师！",
    },
    [66465] = {
        name = "摧毁长矛贮藏",
    },
    [66467] = {
        name = "艺术源于生活",
    },
    [66468] = {
        name = "我们的曾经",
    },
    [66470] = {
        name = "穷追猛赶",
    },
    [66471] = {
        name = "精打细算",
    },
    [66472] = {
        name = "原始清单",
    },
    [66473] = {
        name = "苏醒的土地",
    },
    [66488] = {
        name = "通缉：弗里基鲁斯",
    },
    [66489] = {
        name = "布置防线",
    },
    [66493] = {
        name = "送信了！",
    },
    [66500] = {
        name = "观像之道",
    },
    [66503] = {
        name = "为他人之所爱",
    },
    [66513] = {
        name = "探路假期",
    },
    [66523] = {
        name = "打理熔炉",
    },
    [66524] = {
        name = "业余摄影",
    },
    [66525] = {
        name = "摄影竞赛",
    },
    [66526] = {
        name = "保护荒野",
    },
    [66527] = {
        name = "专业摄影",
    },
    [66528] = {
        name = "无冕之王",
    },
    [66529] = {
        name = "千言万语",
    },
    [66534] = {
        name = "探路假期",
    },
    [66553] = {
        name = "谷地寻踪",
    },
    [66554] = {
        name = "防卫过当",
    },
    [66555] = {
        name = "容我一言",
    },
    [66556] = {
        name = "我洞你的意思",
    },
    [66558] = {
        name = "罗威",
    },
    [66559] = {
        name = "返回营地",
    },
    [66577] = {
        name = "守护巨龙之邀",
    },
    [66589] = {
        name = "探险协同",
    },
    [66596] = {
        name = "风中耳语",
    },
    [66612] = {
        name = "螃蟹照看者的窘境",
    },
    [66622] = {
        name = "任性的工具",
    },
    [66646] = {
        name = "伤亡控制",
    },
    [66647] = {
        name = "元素不器",
    },
    [66651] = {
        name = "诺库缺德",
    },
    [66652] = {
        name = "归于疗愈者",
    },
    [66654] = {
        name = "渎圣者的克星",
    },
    [66655] = {
        name = "除灵密料",
    },
    [66656] = {
        name = "理应的永眠",
    },
    [66657] = {
        name = "死得妙！",
    },
    [66658] = {
        name = "诺库德阻击战：创始人的守护者",
    },
    [66660] = {
        name = "就位……预备……",
    },
    [66675] = {
        name = "力之守护巨龙",
    },
    [66676] = {
        name = "悄悄潜入",
    },
    [66680] = {
        name = "数绒羊",
    },
    [66681] = {
        name = "风暴附体",
    },
    [66683] = {
        name = "最后分析法",
    },
    [66684] = {
        name = "追逐风暴",
    },
    [66687] = {
        name = "猛兽之地",
    },
    [66688] = {
        name = "风之迹印",
    },
    [66689] = {
        name = "不只是石头",
    },
    [66690] = {
        name = "诺库德阻击战：最后的先祖",
    },
    [66699] = {
        name = "当地包打听",
    },
    [66700] = {
        name = "幽黑位点",
    },
    [66703] = {
        name = "雪球效应",
    },
    [66704] = {
        name = "Mugurlglrlgl！",
    },
    [66709] = {
        name = "战地医师入门",
    },
    [66715] = {
        name = "大撤离",
    },
    [66724] = {
        name = "冰湖垂钓者",
    },
    [66730] = {
        name = "真正的幸存者",
    },
    [66734] = {
        name = "狂蜂浪蝶全走开",
    },
    [66735] = {
        name = "稍加修剪",
    },
    [66737] = {
        name = "更好的开始",
    },
    [66779] = {
        name = "顺位继承人",
    },
    [66780] = {
        name = "王位宣称者",
    },
    [66781] = {
        name = "口感问题",
    },
    [66783] = {
        name = "修复誓言",
    },
    [66784] = {
        name = "扼制风暴",
    },
    [66785] = {
        name = "最后的护卵者",
    },
    [66788] = {
        name = "期盼未来",
    },
    [66825] = {
        name = "红玉焕生使命",
    },
    [66827] = {
        name = "劳作之花",
    },
    [66828] = {
        name = "陷坑环抱",
    },
    [66830] = {
        name = "龙蛙向导！",
    },
    [66831] = {
        name = "蛙之所在才是家",
    },
    [66834] = {
        name = "博学者雷伦",
    },
    [66837] = {
        name = "饥一顿",
    },
    [66838] = {
        name = "高处不胜寒",
    },
    [66839] = {
        name = "酿酒时间！",
    },
    [66840] = {
        name = "饮水安全",
    },
    [66841] = {
        name = "往昔的碎片",
    },
    [66843] = {
        name = "无路克走",
    },
    [66844] = {
        name = "巨狐修卡利",
    },
    [66845] = {
        name = "传奇踪迹",
    },
    [66846] = {
        name = "套牌核心",
    },
    [66848] = {
        name = "风之征兆",
    },
    [66879] = {
        name = "角行浩劫",
    },
    [66892] = {
        name = "泛滥两难",
    },
    [66893] = {
        name = "复苏之喙",
    },
    [66931] = {
        name = "谁人作乱？",
    },
    [66939] = {
        name = "猎捕狩猎大师",
    },
    [66948] = {
        name = "使者驾到",
    },
    [66956] = {
        name = "猎龙者伊戈尔丹",
    },
    [66957] = {
        name = "冰中幽影",
    },
    [66958] = {
        name = "保护与驱赶",
    },
    [66960] = {
        name = "升腾者克罗基克",
    },
    [66963] = {
        name = "正在派件",
    },
    [66968] = {
        name = "削减族群",
    },
    [66969] = {
        name = "平原氏族",
    },
    [66971] = {
        name = "死亡的面孔",
    },
    [66972] = {
        name = "老石牙",
    },
    [66997] = {
        name = "护理指南",
    },
    [66998] = {
        name = "制火靠……水",
    },
    [67007] = {
        name = "档案援助",
    },
    [67033] = {
        name = "组装工事",
    },
    [67035] = {
        name = "保存知识",
    },
    [67036] = {
        name = "肯瑞托之怒",
    },
    [67047] = {
        name = "驱寒暖流",
    },
    [67050] = {
        name = "霜齿：表里症结",
    },
    [67053] = {
        name = "和平之机",
    },
    [67063] = {
        name = "万年烤制",
    },
    [67093] = {
        name = "异样神龛",
    },
    [67094] = {
        name = "树妖不得闲",
    },
    [67100] = {
        name = "赠予米格尔",
    },
    [67111] = {
        name = "病弱的学徒",
    },
    [67137] = {
        name = "专业装备",
    },
    [67154] = {
        name = "熵之残迹",
    },
    [67174] = {
        name = "奥术检测",
    },
    [67175] = {
        name = "玩具爆炸船拆解指南",
    },
    [67177] = {
        name = "通缉：吞食者",
    },
    [67295] = {
        name = "我的专长",
    },
    [67298] = {
        name = "世界奇观",
    },
    [67299] = {
        name = "净除幼龙",
    },
    [67564] = {
        name = "工匠邮差",
    },
    [67606] = {
        name = "树妖疗法",
    },
    [67700] = {
        name = "出发！巨龙群岛！",
    },
    [67724] = {
        name = "火光庇护",
    },
    [67772] = {
        name = "泰瓦恩的纷扰",
    },
    [67921] = {
        name = "猎犬",
    },
    [68083] = {
        name = "再来，泰瓦恩！",
    },
    [68084] = {
        name = "温柔的巨犬",
    },
    [68085] = {
        name = "牧者养成",
    },
    [68087] = {
        name = "达鲁汉的危险",
    },
    [68639] = {
        name = "极地徘徊猎手",
    },
    [68641] = {
        name = "青苔入药",
    },
    [68642] = {
        name = "无棘之谈",
    },
    [68643] = {
        name = "维生素与矿物质",
    },
    [68644] = {
        name = "和气友善",
    },
    [68795] = {
        name = "驭龙术",
    },
    [68796] = {
        name = "天顶观察站",
    },
    [68797] = {
        name = "新生犄角",
    },
    [68798] = {
        name = "巨龙魔符与你",
    },
    [68799] = {
        name = "返回红玉新生圣地",
    },
    [69094] = {
        name = "拯救半人马",
    },
    [69095] = {
        name = "归乡之犬",
    },
    [69096] = {
        name = "泰瓦恩的使命",
    },
    [69837] = {
        name = "赤鳞巨兽",
    },
    [69849] = {
        name = "被激怒的汽爆元素",
    },
    [69850] = {
        name = "绒牙",
    },
    [69854] = {
        name = "索雷苏斯的墓碑",
    },
    [69857] = {
        name = "“咆哮狂风”米克林",
    },
    [69858] = {
        name = "荒裘",
    },
    [69859] = {
        name = "风暴之杉达纳",
    },
    [69862] = {
        name = "救狐龙一命",
    },
    [69865] = {
        name = "寻鳞者梅泽里",
    },
    [69872] = {
        name = "瓦克里尔，最强的海象人",
    },
    [69882] = {
        name = "领主艾波克布勒格",
    },
    [69895] = {
        name = "召唤的毁灭者",
    },
    [69897] = {
        name = "行为分析“作业”",
    },
    [69898] = {
        name = "科学肉疗法",
    },
    [69899] = {
        name = "秘密调查",
    },
    [69900] = {
        name = "溯本追源",
    },
    [69901] = {
        name = "专家出马",
    },
    [69902] = {
        name = "理论付诸实践",
    },
    [69904] = {
        name = "出奇寂静",
    },
    [69910] = {
        name = "拉希奥呢？",
    },
    [69911] = {
        name = "杂乱不堪，请别见怪",
    },
    [69912] = {
        name = "首次紧急情况！",
    },
    [69914] = {
        name = "贾拉丁苏醒",
    },
    [69932] = {
        name = "生命宝贵",
    },
    [69933] = {
        name = "好奇的代价",
    },
    [69934] = {
        name = "豆腐心肠",
    },
    [69936] = {
        name = "破坏主谋赞布尔",
    },
    [69938] = {
        name = "垂钓热！",
    },
    [69946] = {
        name = "工艺大师",
    },
    [69962] = {
        name = "腐化的始祖龙",
    },
    [69964] = {
        name = "恶岩元素",
    },
    [69967] = {
        name = "哨兵莫德伦",
    },
    [69979] = {
        name = "相配的狩猎",
    },
    [70034] = {
        name = "工匠补给：蝾螈之鳞",
    },
    [70040] = {
        name = "坠越时间",
    },
    [70041] = {
        name = "噬雷之龙的狂怒",
    },
    [70042] = {
        name = "机遇无处不在",
    },
    [70058] = {
        name = "好友待修",
    },
    [70061] = {
        name = "羽翼训练",
    },
    [70062] = {
        name = "先做捕虫人",
    },
    [70064] = {
        name = "为了伊姆布！",
    },
    [70068] = {
        name = "钴蓝灾难",
    },
    [70069] = {
        name = "再任弼鸭温",
    },
    [70070] = {
        name = "鸭子的大英雄",
    },
    [70122] = {
        name = "探险者遇险",
    },
    [70123] = {
        name = "原始龙害",
    },
    [70124] = {
        name = "练手材料",
    },
    [70125] = {
        name = "拉希奥呢？",
    },
    [70129] = {
        name = "恶心的堵趾",
    },
    [70132] = {
        name = "英雄留步",
    },
    [70135] = {
        name = "侵蚀元素",
    },
    [70136] = {
        name = "无暇思痛",
    },
    [70139] = {
        name = "条条大路结界挡",
    },
    [70148] = {
        name = "迷途浪人",
    },
    [70164] = {
        name = "修补良机",
    },
    [70166] = {
        name = "涂绘之乐",
    },
    [70168] = {
        name = "微小意外的悲伤",
    },
    [70174] = {
        name = "席卡尔",
    },
    [70176] = {
        name = "网中受害者",
    },
    [70179] = {
        name = "一石两用",
    },
    [70180] = {
        name = "弹射起步？起！",
    },
    [70181] = {
        name = "提尔的第一个挑战：灵巧",
    },
    [70182] = {
        name = "胜利的滋味",
    },
    [70185] = {
        name = "神奇野兽在哪里",
    },
    [70195] = {
        name = "闪电强夺",
    },
    [70196] = {
        name = "整修禁猎区",
    },
    [70220] = {
        name = "树影庇护所",
    },
    [70229] = {
        name = "秘术师博库",
    },
    [70239] = {
        name = "难言之隐",
    },
    [70240] = {
        name = "苦痛管理",
    },
    [70241] = {
        name = "苦涩终局",
    },
    [70242] = {
        name = "生生不息",
    },
    [70244] = {
        name = "诺库德的报应",
    },
    [70319] = {
        name = "奈加祖莱",
    },
    [70337] = {
        name = "闪烬哨站",
    },
    [70338] = {
        name = "她们带走了幼崽",
    },
    [70351] = {
        name = "花园聚会",
    },
    [70371] = {
        name = "死亡之伊鲁古勒！",
    },
    [70373] = {
        name = "死亡之伊鲁古勒！",
    },
    [70374] = {
        name = "蒙福的希米亚",
    },
    [70377] = {
        name = "时尚不再",
    },
    [70437] = {
        name = "前往提尔要塞",
    },
    [70444] = {
        name = "野性战场",
    },
    [70625] = {
        name = "法铸造物",
    },
    [70633] = {
        name = "引擎供给",
    },
    [70647] = {
        name = "唉，它能跑哪儿去呢？",
    },
    [70648] = {
        name = "重燃者菲拉瓦",
    },
    [70697] = {
        name = "专家建议",
    },
    [70721] = {
        name = "欧恩指引我心",
    },
    [70722] = {
        name = "拉宾斯的需要",
    },
    [70730] = {
        name = "给席卡尔的聘礼",
    },
    [70732] = {
        name = "拳赛训练",
    },
    [70738] = {
        name = "俞加课",
    },
    [70739] = {
        name = "血系、甜食与提莱",
    },
    [70740] = {
        name = "蒸汽清洁",
    },
    [70741] = {
        name = "他人所爱",
    },
    [70743] = {
        name = "宝贝宝宝",
    },
    [70744] = {
        name = "看呐！骨头！",
    },
    [70745] = {
        name = "强制休闲",
    },
    [70750] = {
        name = "援助联军",
    },
    [70837] = {
        name = "纠察线索",
    },
    [70838] = {
        name = "叛由心生",
    },
    [70842] = {
        name = "爆破位置",
    },
    [70843] = {
        name = "销毁符文石",
    },
    [70845] = {
        name = "循迹提尔",
    },
    [70846] = {
        name = "龙鳞探险队：征募帮手！",
    },
    [70850] = {
        name = "热锅上的马德拉",
    },
    [70856] = {
        name = "烈火焚尽",
    },
    [70858] = {
        name = "重返火线",
    },
    [70859] = {
        name = "卫士所睹",
    },
    [70874] = {
        name = "突破火墙",
    },
    [70875] = {
        name = "雪上加霜",
    },
    [70876] = {
        name = "法器裂解",
    },
    [70878] = {
        name = "烈火之环",
    },
    [70879] = {
        name = "叛军形势报告",
    },
    [70899] = {
        name = "提尔的第五个挑战：巧思",
    },
    [70900] = {
        name = "翻新引擎",
    },
    [70925] = {
        name = "社区盛宴",
    },
    [70930] = {
        name = "有茶无叶",
    },
    [70931] = {
        name = "低语碎片",
    },
    [70937] = {
        name = "瓦尔祖克斯的本源",
    },
    [70946] = {
        name = "不得染指之物",
    },
    [70965] = {
        name = "通缉：看护者的金色腰带",
    },
    [70970] = {
        name = "本意为善",
    },
    [70986] = {
        name = "列兵西克扎尔",
    },
    [70989] = {
        name = "猎群之犬",
    },
    [70992] = {
        name = "通缉：失落的海象人风筝",
    },
    [70995] = {
        name = "通缉：菲尼斯塔萨的徽记",
    },
    [70996] = {
        name = "拔藻相助",
    },
    [71000] = {
        name = "巴尔斯特应征",
    },
    [71009] = {
        name = "基本原理，我亲爱的龙人",
    },
    [71011] = {
        name = "通缉：涌流百合",
    },
    [71012] = {
        name = "瓦尔赛克应征",
    },
    [71013] = {
        name = "肚饿复不了仇",
    },
    [71014] = {
        name = "远方的熊怪老友",
    },
    [71015] = {
        name = "无谋猛士",
    },
    [71016] = {
        name = "灰牙的姐妹",
    },
    [71017] = {
        name = "纳鲁姬的信",
    },
    [71022] = {
        name = "降服公羊",
    },
    [71024] = {
        name = "混乱与骚动",
    },
    [71027] = {
        name = "通缉：雷鸣者玛拉纳尔",
    },
    [71135] = {
        name = "未知的结局",
    },
    [71141] = {
        name = "鳍露亡殃",
    },
    [71179] = {
        name = "守望岗哨",
    },
    [71182] = {
        name = "迷途档案员",
    },
    [71196] = {
        name = "驯服雷背兽",
    },
    [71212] = {
        name = "袭击蕨皮",
    },
    [71219] = {
        name = "歧路守路者",
    },
    [71233] = {
        name = "飞瀑直下",
    },
    [71234] = {
        name = "海角新闻",
    },
    [71235] = {
        name = "野外法师",
    },
    [71238] = {
        name = "红玉盛宴！",
    },
    [72067] = {
        name = "休闲时间！",
    },
    [72122] = {
        name = "从前的生态学者",
    },
    [72189] = {
        name = "百变花园",
    },
    [72190] = {
        name = "水库预备队",
    },
    [72192] = {
        name = "注能大厅：秩序之熵",
    },
    [72193] = {
        name = "艾杰斯亚学院",
    },
    [72240] = {
        name = "黑卫营",
    },
    [72241] = {
        name = "过往的教训",
    },
    [72246] = {
        name = "宁静美梦",
    },
    [72256] = {
        name = "暗爪营",
    },
    [72263] = {
        name = "骑兵的用武之地",
    },
    [72267] = {
        name = "欧恩哈拉平原",
    },
    [72268] = {
        name = "碧蓝林海",
    },
    [72269] = {
        name = "索德拉苏斯",
    },
    [72397] = {
        name = "导引入门：龙鳞先遣营地",
    },
    [72406] = {
        name = "导引入门：瓦德拉肯",
    },
    [72773] = {
        name = "了解巧思",
    },
    [72783] = {
        name = "制造订单",
    },
})
]])()
